{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "n": 4,
      "h": 5,
      "t": 6,
      "i": 7,
      "c": 8,
      "g": 9,
      "a": 10,
      "u": 11,
      "đ": 12,
      "o": 13,
      "m": 14,
      "à": 15,
      "r": 16,
      "v": 17,
      ",": 18,
      "ư": 19,
      "l": 20,
      "á": 21,
      "y": 22,
      "p": 23,
      ".": 24,
      "k": 25,
      "s": 26,
      "b": 27,
      "ế": 28,
      "ệ": 29,
      "d": 30,
      "T": 31,
      "ạ": 32,
      "ô": 33,
      "e": 34,
      "ê": 35,
      "ả": 36,
      "ộ": 37,
      "ó": 38,
      "ố": 39,
      "ớ": 40,
      "ấ": 41,
      "ờ": 42,
      "N": 43,
      "C": 44,
      "ị": 45,
      "ề": 46,
      "â": 47,
      "1": 48,
      "ể": 49,
      "2": 50,
      "ủ": 51,
      "ợ": 52,
      "0": 53,
      "ơ": 54,
      "ậ": 55,
      "q": 56,
      "ì": 57,
      "ầ": 58,
      "H": 59,
      "ự": 60,
      "ă": 61,
      "x": 62,
      "V": 63,
      "ứ": 64,
      "ở": 65,
      "í": 66,
      "B": 67,
      "ã": 68,
      "ụ": 69,
      "ọ": 70,
      "Đ": 71,
      "ồ": 72,
      "M": 73,
      "S": 74,
      "P": 75,
      "ữ": 76,
      "-": 77,
      "ắ": 78,
      "ổ": 79,
      "ú": 80,
      "L": 81,
      "ừ": 82,
      "D": 83,
      "ò": 84,
      "ù": 85,
      "A": 86,
      "ặ": 87,
      "3": 88,
      "ỉ": 89,
      "9": 90,
      ")": 91,
      "(": 92,
      "ũ": 93,
      "5": 94,
      "K": 95,
      "\"": 96,
      "G": 97,
      ":": 98,
      "ễ": 99,
      "ử": 100,
      "4": 101,
      "Q": 102,
      "/": 103,
      "ẽ": 104,
      "ý": 105,
      "ỏ": 106,
      "6": 107,
      "ẩ": 108,
      "I": 109,
      "é": 110,
      "8": 111,
      "7": 112,
      "ẫ": 113,
      "ằ": 114,
      "O": 115,
      "F": 116,
      "ỗ": 117,
      "ĩ": 118,
      "R": 119,
      "U": 120,
      "ẻ": 121,
      ";": 122,
      "'": 123,
      "ỹ": 124,
      "ẹ": 125,
      "X": 126,
      "E": 127,
      "Y": 128,
      "ỷ": 129,
      "%": 130,
      "Ả": 131,
      "w": 132,
      "f": 133,
      "ỳ": 134,
      "W": 135,
      "ỡ": 136,
      "õ": 137,
      "J": 138,
      "z": 139,
      "è": 140,
      "ẳ": 141,
      "Ô": 142,
      "?": 143,
      "Á": 144,
      "ẵ": 145,
      "–": 146,
      "Â": 147,
      "Z": 148,
      "j": 149,
      "&": 150,
      "!": 151,
      "Ở": 152,
      "Ư": 153,
      "Ủ": 154,
      "Ấ": 155,
      "*": 156,
      "’": 157,
      "+": 158,
      "Ú": 159,
      "À": 160,
      "‘": 161,
      "Ế": 162,
      "Ê": 163,
      "Ý": 164,
      "Ạ": 165,
      "Ơ": 166,
      ">": 167,
      "Ứ": 168,
      "|": 169,
      "_": 170,
      "ỵ": 171,
      "=": 172,
      "Ă": 173,
      "Ị": 174,
      "Ọ": 175,
      "@": 176,
      "Ễ": 177,
      "Ì": 178,
      "Í": 179,
      "Ệ": 180,
      "Ầ": 181,
      "Ậ": 182,
      "Ố": 183,
      "Ù": 184,
      "Ề": 185,
      "Ắ": 186,
      "Ự": 187,
      "Ộ": 188,
      "[": 189,
      "]": 190,
      "Ụ": 191,
      "Ũ": 192,
      "•": 193,
      "#": 194,
      "Ờ": 195,
      "Ồ": 196,
      "Ò": 197,
      "Ể": 198,
      "Ó": 199,
      "●": 200,
      "Ẩ": 201,
      "Ổ": 202,
      "Ĩ": 203,
      "·": 204,
      "Ớ": 205,
      "Ð": 206,
      "Ữ": 207,
      "Ỳ": 208,
      "Ợ": 209,
      "°": 210,
      "Ừ": 211,
      "<": 212,
      "É": 213,
      "Ặ": 214,
      "ö": 215,
      "≥": 216,
      "Ỷ": 217,
      "$": 218,
      "ü": 219,
      "Ẫ": 220,
      "Ử": 221,
      "Ã": 222,
      "Ỹ": 223,
      "Õ": 224,
      "о": 225,
      "⁄": 226,
      "а": 227,
      "\\": 228,
      "Ỗ": 229,
      "е": 230,
      "~": 231,
      "Ằ": 232,
      "Ẻ": 233,
      "т": 234,
      "и": 235,
      "н": 236,
      "с": 237,
      "ä": 238,
      "Ỏ": 239,
      "—": 240,
      "р": 241,
      "È": 242,
      "≤": 243,
      "ç": 244,
      "ë": 245,
      "к": 246,
      "ć": 247,
      "ø": 248,
      "л": 249,
      "‐": 250,
      "п": 251,
      "μ": 252,
      "Ỉ": 253,
      "«": 254,
      "ь": 255,
      "×": 256,
      "ā": 257,
      "Ỡ": 258,
      "у": 259,
      "š": 260,
      "å": 261,
      "β": 262,
      "м": 263,
      "Ö": 264,
      "ч": 265,
      "`": 266,
      "ō": 267,
      "Ẹ": 268,
      "ï": 269,
      "ŋ": 270,
      "̣": 271,
      "я": 272,
      "č": 273,
      "−": 274,
      "α": 275,
      "ы": 276,
      "�": 277,
      "ð": 278,
      "Т": 279,
      "Ü": 280,
      "ß": 281,
      "д": 282,
      "′": 283,
      "ń": 284,
      "́": 285,
      "б": 286,
      "̀": 287,
      "Ø": 288,
      "̉": 289,
      "в": 290,
      "Ẳ": 291,
      "‰": 292,
      "В": 293,
      "з": 294,
      "»": 295,
      "Ç": 296,
      "ν": 297,
      "И": 298,
      "С": 299,
      "ж": 300,
      "ğ": 301,
      "ı": 302,
      "ş": 303,
      "ɛ": 304,
      "虎": 305,
      "ǎ": 306,
      "г": 307,
      "ᅲ": 308,
      "人": 309,
      "家": 310,
      "空": 311,
      "Ġ": 312,
      "ī": 313,
      "ū": 314,
      "ɪ": 315,
      "ς": 316,
      "子": 317,
      "礼": 318,
      "精": 319,
      "自": 320,
      "花": 321
    },
    "unk_token": "[UNK]"
  }
}