{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "n": 4,
      "h": 5,
      "t": 6,
      "i": 7,
      "c": 8,
      "g": 9,
      "a": 10,
      "u": 11,
      "đ": 12,
      "m": 13,
      "o": 14,
      "à": 15,
      "r": 16,
      "ư": 17,
      "v": 18,
      "l": 19,
      ",": 20,
      "y": 21,
      "á": 22,
      "p": 23,
      "k": 24,
      ".": 25,
      "s": 26,
      "b": 27,
      "ế": 28,
      "ô": 29,
      "ạ": 30,
      "d": 31,
      "ệ": 32,
      "ả": 33,
      "T": 34,
      "ê": 35,
      "e": 36,
      "ộ": 37,
      "ó": 38,
      "ớ": 39,
      "ấ": 40,
      "ố": 41,
      "ờ": 42,
      "â": 43,
      "ể": 44,
      "ề": 45,
      "N": 46,
      "ợ": 47,
      "ủ": 48,
      "ơ": 49,
      "ì": 50,
      "C": 51,
      "ị": 52,
      "ậ": 53,
      "ầ": 54,
      "0": 55,
      "q": 56,
      "ự": 57,
      "x": 58,
      "ă": 59,
      "1": 60,
      "H": 61,
      "í": 62,
      "ứ": 63,
      "ữ": 64,
      "ở": 65,
      "ọ": 66,
      "2": 67,
      "V": 68,
      "ã": 69,
      "ồ": 70,
      "Đ": 71,
      "ụ": 72,
      "B": 73,
      "ú": 74,
      "S": 75,
      "ắ": 76,
      "M": 77,
      "ổ": 78,
      "ò": 79,
      "P": 80,
      "ừ": 81,
      "L": 82,
      "ù": 83,
      "-": 84,
      "ặ": 85,
      "5": 86,
      "D": 87,
      "ũ": 88,
      "A": 89,
      "ỉ": 90,
      "K": 91,
      "3": 92,
      ")": 93,
      "(": 94,
      "ử": 95,
      "G": 96,
      ":": 97,
      "ẽ": 98,
      "ỏ": 99,
      "4": 100,
      "ý": 101,
      "ễ": 102,
      "ằ": 103,
      "é": 104,
      "/": 105,
      "9": 106,
      "6": 107,
      "Q": 108,
      "ẩ": 109,
      "ẫ": 110,
      "\"": 111,
      "8": 112,
      "7": 113,
      "ỗ": 114,
      "ĩ": 115,
      "ẻ": 116,
      "ẹ": 117,
      "I": 118,
      "ỹ": 119,
      "U": 120,
      "R": 121,
      "X": 122,
      "F": 123,
      "E": 124,
      ";": 125,
      "w": 126,
      "ỷ": 127,
      "%": 128,
      "f": 129,
      "O": 130,
      "ỡ": 131,
      "è": 132,
      "ỳ": 133,
      "ẳ": 134,
      "õ": 135,
      "W": 136,
      "?": 137,
      "Y": 138,
      "–": 139,
      "z": 140,
      "J": 141,
      "Ả": 142,
      "Ô": 143,
      "_": 144,
      "Á": 145,
      "'": 146,
      "ẵ": 147,
      "!": 148,
      "j": 149,
      "&": 150,
      "Ở": 151,
      "Z": 152,
      "Â": 153,
      "+": 154,
      "’": 155,
      "Ấ": 156,
      "*": 157,
      "Ủ": 158,
      "Ư": 159,
      ">": 160,
      "Ú": 161,
      "Ý": 162,
      "‘": 163,
      "ỵ": 164,
      "À": 165,
      "@": 166,
      "Ă": 167,
      "Ứ": 168,
      "Ê": 169,
      "Í": 170,
      "]": 171,
      "[": 172,
      "•": 173,
      "$": 174,
      "Ơ": 175,
      "=": 176,
      "Ạ": 177,
      "Ố": 178,
      "Ế": 179,
      "★": 180,
      "Ệ": 181,
      "Ó": 182,
      "Ọ": 183,
      "|": 184,
      "Ậ": 185,
      "É": 186,
      "⁄": 187,
      "Ễ": 188,
      "Ầ": 189,
      "Ộ": 190,
      "Ề": 191,
      "Ờ": 192,
      "Ẩ": 193,
      "Ớ": 194,
      "Ì": 195,
      "Ù": 196,
      "≥": 197,
      "Ị": 198,
      "Ồ": 199,
      "Ổ": 200,
      "#": 201,
      "Ự": 202,
      "Ể": 203,
      "Ũ": 204,
      "Ắ": 205,
      "°": 206,
      "Ỳ": 207,
      "~": 208,
      "ü": 209,
      "Ừ": 210,
      "Ữ": 211,
      "Ợ": 212,
      "Ụ": 213,
      "Ỹ": 214,
      "ᄏ": 215,
      "Ò": 216,
      "Ặ": 217,
      "Ỷ": 218,
      "ï": 219,
      "­": 220,
      "ḅ": 221,
      "×": 222,
      "ö": 223,
      "ç": 224,
      "^": 225,
      "ä": 226,
      "Ĩ": 227,
      "»": 228,
      "́": 229,
      "Ã": 230,
      "ş": 231,
      "—": 232,
      "·": 233,
      "ë": 234,
      "\\": 235,
      "₫": 236,
      "<": 237,
      "Ỗ": 238,
      "′": 239,
      "Õ": 240,
      "Ð": 241,
      "`": 242,
      "̣": 243,
      "Ỏ": 244,
      "Ử": 245,
      "■": 246,
      "š": 247,
      "č": 248,
      "β": 249,
      "μ": 250,
      "Ẳ": 251,
      "Ỉ": 252,
      "●": 253,
      "å": 254,
      "ć": 255,
      "̧": 256,
      "£": 257,
      "М": 258,
      "Ẫ": 259,
      "ø": 260,
      "α": 261,
      "Ằ": 262,
      "Ẻ": 263,
      "È": 264,
      "Ø": 265,
      "ō": 266,
      "σ": 267,
      "Т": 268
    },
    "unk_token": "[UNK]"
  }
}