{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "n": 4,
      "h": 5,
      "t": 6,
      "i": 7,
      "c": 8,
      "g": 9,
      "a": 10,
      "u": 11,
      "o": 12,
      "m": 13,
      "r": 14,
      "đ": 15,
      "l": 16,
      "à": 17,
      "v": 18,
      "s": 19,
      "e": 20,
      "p": 21,
      "b": 22,
      "ư": 23,
      "y": 24,
      ",": 25,
      ".": 26,
      "á": 27,
      "k": 28,
      "d": 29,
      "ộ": 30,
      "ế": 31,
      "ô": 32,
      "ạ": 33,
      "ê": 34,
      "ệ": 35,
      "ả": 36,
      "ó": 37,
      "ố": 38,
      "ớ": 39,
      "â": 40,
      "1": 41,
      "ủ": 42,
      "ấ": 43,
      "ờ": 44,
      "0": 45,
      "ợ": 46,
      "q": 47,
      "-": 48,
      "ề": 49,
      "ậ": 50,
      "ị": 51,
      "ă": 52,
      "2": 53,
      "ể": 54,
      "\"": 55,
      "x": 56,
      "ơ": 57,
      "ầ": 58,
      "ọ": 59,
      "ì": 60,
      "ự": 61,
      "í": 62,
      "ở": 63,
      "ã": 64,
      "ứ": 65,
      "9": 66,
      "ụ": 67,
      "ữ": 68,
      "ồ": 69,
      "ú": 70,
      "ổ": 71,
      "ắ": 72,
      "f": 73,
      "ò": 74,
      "ừ": 75,
      "3": 76,
      "ù": 77,
      "5": 78,
      "8": 79,
      "ặ": 80,
      "4": 81,
      "w": 82,
      "6": 83,
      "7": 84,
      "ỉ": 85,
      ":": 86,
      "ử": 87,
      "ũ": 88,
      "ễ": 89,
      "ằ": 90,
      "ý": 91,
      "ỏ": 92,
      "é": 93,
      "ĩ": 94,
      "z": 95,
      "j": 96,
      "/": 97,
      ")": 98,
      "(": 99,
      "ẽ": 100,
      "ẩ": 101,
      "ẫ": 102,
      "ỗ": 103,
      "ỹ": 104,
      "ỳ": 105,
      "ẻ": 106,
      ";": 107,
      "ẹ": 108,
      "ỷ": 109,
      "–": 110,
      "'": 111,
      "%": 112,
      "è": 113,
      "ỡ": 114,
      "ẳ": 115,
      "õ": 116,
      "&": 117,
      "?": 118,
      "ẵ": 119,
      "!": 120,
      ">": 121,
      "ü": 122,
      "ı": 123,
      "ö": 124,
      "_": 125,
      "’": 126,
      "*": 127,
      "+": 128,
      "ō": 129,
      "ỵ": 130,
      "ç": 131,
      "ş": 132,
      "о": 133,
      "а": 134,
      "=": 135,
      "ł": 136,
      "и": 137,
      "е": 138,
      "н": 139,
      "°": 140,
      "с": 141,
      "ğ": 142,
      "р": 143,
      "ä": 144,
      "в": 145,
      "š": 146,
      "т": 147,
      "č": 148,
      "к": 149,
      "‘": 150,
      "л": 151,
      "ć": 152,
      "ñ": 153,
      "ń": 154,
      "×": 155,
      "ū": 156,
      "|": 157,
      "$": 158,
      "м": 159,
      "#": 160,
      "д": 161,
      "»": 162,
      "•": 163,
      "]": 164,
      "ś": 165,
      "@": 166,
      "~": 167,
      "п": 168,
      "ř": 169,
      "ā": 170,
      "ø": 171,
      "г": 172,
      "у": 173,
      "ž": 174,
      "†": 175,
      "→": 176,
      "я": 177,
      "й": 178,
      "ę": 179,
      "ë": 180,
      "̇": 181,
      "б": 182,
      "ß": 183,
      "ż": 184,
      "ș": 185,
      "з": 186,
      "ą": 187,
      "å": 188,
      "ы": 189,
      "ě": 190,
      "î": 191,
      "·": 192,
      "ь": 193,
      "ч": 194,
      "«": 195,
      "α": 196,
      "[": 197,
      "æ": 198,
      "х": 199,
      "ï": 200,
      "ð": 201,
      "−": 202,
      "「": 203,
      "­": 204,
      "」": 205,
      "ī": 206,
      "ň": 207,
      "ф": 208,
      "》": 209,
      "《": 210,
      "ц": 211,
      "ț": 212,
      "大": 213,
      "μ": 214,
      "}": 215,
      "′": 216,
      "⁄": 217,
      "า": 218,
      "ő": 219,
      "\\": 220,
      "ŏ": 221,
      "ш": 222,
      "<": 223,
      "β": 224,
      "ж": 225,
      "£": 226,
      "ź": 227,
      "ο": 228,
      "ร": 229,
      "±": 230,
      "น": 231,
      "э": 232,
      "ю": 233,
      "ː": 234,
      "ا": 235,
      "の": 236,
      "光": 237,
      "ν": 238,
      "€": 239,
      "、": 240,
      "典": 241,
      "‎": 242,
      "λ": 243,
      "ρ": 244,
      "ς": 245,
      "อ": 246,
      "เ": 247,
      "佛": 248,
      "ι": 249,
      "σ": 250,
      "ε": 251,
      "τ": 252,
      "^": 253,
      "œ": 254,
      "ก": 255,
      "δ": 256,
      "辭": 257,
      "ม": 258,
      "ั": 259,
      "ل": 260,
      "γ": 261,
      "π": 262,
      "่": 263,
      "。": 264,
      "●": 265,
      "ง": 266,
      "κ": 267,
      "ů": 268,
      "ē": 269,
      "ー": 270,
      "„": 271,
      "ย": 272,
      "้": 273,
      "ว": 274,
      "人": 275,
      "ω": 276,
      "́": 277,
      "ン": 278,
      "・": 279,
      "ล": 280,
      "û": 281,
      "會": 282,
      "中": 283,
      "`": 284,
      "的": 285,
      "ə": 286,
      "ี": 287,
      "і": 288,
      "≥": 289,
      "ิ": 290,
      "年": 291,
      "編": 292,
      "ด": 293,
      "θ": 294,
      "ห": 295,
      "一": 296,
      "ส": 297,
      "ǎ": 298,
      "ľ": 299
    },
    "unk_token": "[UNK]"
  }
}