{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      ",": 4,
      ".": 5,
      "và": 6,
      "của": 7,
      "có": 8,
      "các": 9,
      "\"": 10,
      "trong": 11,
      "là": 12,
      "với": 13,
      "cho": 14,
      "được": 15,
      "người": 16,
      "không": 17,
      "đã": 18,
      "công": 19,
      "một": 20,
      ")": 21,
      "(": 22,
      "để": 23,
      "những": 24,
      "tại": 25,
      "khi": 26,
      ":": 27,
      "ở": 28,
      "đến": 29,
      "năm": 30,
      "từ": 31,
      "về": 32,
      "thể": 33,
      "này": 34,
      "nhiều": 35,
      "đó": 36,
      "hiện": 37,
      "nam": 38,
      "đầu": 39,
      "số": 40,
      "ngày": 41,
      "đồng": 42,
      "theo": 43,
      "trên": 44,
      "động": 45,
      "ra": 46,
      "nhà": 47,
      "vào": 48,
      "cũng": 49,
      "việc": 50,
      "thành": 51,
      "sẽ": 52,
      "-": 53,
      "việt": 54,
      "bị": 55,
      "định": 56,
      "sự": 57,
      "học": 58,
      "quốc": 59,
      "quan": 60,
      "trường": 61,
      "như": 62,
      "gia": 63,
      "lại": 64,
      "dịch": 65,
      "ông": 66,
      "làm": 67,
      "hơn": 68,
      "sau": 69,
      "hàng": 70,
      "tế": 71,
      "bộ": 72,
      "chính": 73,
      "nhân": 74,
      "thời": 75,
      "điều": 76,
      "chỉ": 77,
      "cơ": 78,
      "ảnh": 79,
      "nhất": 80,
      "phải": 81,
      "trung": 82,
      "giá": 83,
      "phát": 84,
      "nhận": 85,
      "anh": 86,
      "nước": 87,
      "mới": 88,
      "tôi": 89,
      "thông": 90,
      "trước": 91,
      "hội": 92,
      "hợp": 93,
      "sinh": 94,
      "cao": 95,
      "thực": 96,
      "bệnh": 97,
      "nhưng": 98,
      "tiếp": 99,
      "viên": 100,
      "đang": 101,
      "còn": 102,
      "đối": 103,
      "qua": 104,
      "chủ": 105,
      "tăng": 106,
      "hành": 107,
      "kết": 108,
      "an": 109,
      "biết": 110,
      "hình": 111,
      "sản": 112,
      "ca": 113,
      "covid-19": 114,
      "dân": 115,
      "dự": 116,
      "điểm": 117,
      "thế": 118,
      "tin": 119,
      ";": 120,
      "cùng": 121,
      "đi": 122,
      "thủ": 123,
      "cầu": 124,
      "vụ": 125,
      "lý": 126,
      "trình": 127,
      "cấp": 128,
      "chức": 129,
      "xuất": 130,
      "dụng": 131,
      "phòng": 132,
      "cách": 133,
      "tư": 134,
      "do": 135,
      "đại": 136,
      "nghiệp": 137,
      "thị": 138,
      "bình": 139,
      "liên": 140,
      "đây": 141,
      "giải": 142,
      "vì": 143,
      "cả": 144,
      "con": 145,
      "độ": 146,
      "rất": 147,
      "toàn": 148,
      "2": 149,
      "văn": 150,
      "tác": 151,
      "tháng": 152,
      "tiền": 153,
      "phương": 154,
      "tỉnh": 155,
      "báo": 156,
      "bảo": 157,
      "triển": 158,
      "án": 159,
      "nội": 160,
      "nay": 161,
      "năng": 162,
      "lên": 163,
      "tình": 164,
      "sở": 165,
      "lực": 166,
      "..": 167,
      "kinh": 168,
      "nên": 169,
      "mình": 170,
      "hà": 171,
      "bản": 172,
      "%": 173,
      "đội": 174,
      "y": 175,
      "lượng": 176,
      "doanh": 177,
      "vẫn": 178,
      "xe": 179,
      "tâm": 180,
      "tập": 181,
      "mà": 182,
      "tài": 183,
      "thì": 184,
      "nói": 185,
      "diễn": 186,
      "đề": 187,
      "triệu": 188,
      "trị": 189,
      "gian": 190,
      "hai": 191,
      "đường": 192,
      "địa": 193,
      "cần": 194,
      "biến": 195,
      "khác": 196,
      "giới": 197,
      "trở": 198,
      "quả": 199,
      "tổ": 200,
      "thanh": 201,
      "bạn": 202,
      "khu": 203,
      "tới": 204,
      "cuộc": 205,
      "lớn": 206,
      "tuổi": 207,
      "khách": 208,
      "xã": 209,
      "...": 210,
      "quy": 211,
      "đấu": 212,
      "chúng": 213,
      "tạo": 214,
      "nguyễn": 215,
      "tổng": 216,
      "giao": 217,
      "tính": 218,
      "trọng": 219,
      "vị": 220,
      "thu": 221,
      "chưa": 222,
      "mạnh": 223,
      "quyết": 224,
      "3": 225,
      "bán": 226,
      "thứ": 227,
      "pháp": 228,
      "tự": 229,
      "lần": 230,
      "hóa": 231,
      "hiệu": 232,
      "ty": 233,
      "hoạt": 234,
      "minh": 235,
      "thường": 236,
      "phần": 237,
      "tục": 238,
      "thi": 239,
      "trận": 240,
      "mỹ": 241,
      "1": 242,
      "đạo": 243,
      "ngoài": 244,
      "ban": 245,
      "cảnh": 246,
      "rằng": 247,
      "thương": 248,
      "sử": 249,
      "mặt": 250,
      "bằng": 251,
      "thấy": 252,
      "nghệ": 253,
      "nhiên": 254,
      "hệ": 255,
      "gần": 256,
      "giảm": 257,
      "tỷ": 258,
      "thống": 259,
      "ý": 260,
      "phẩm": 261,
      "tiêu": 262,
      "thức": 263,
      "tuyển": 264,
      "sĩ": 265,
      "họ": 266,
      "chuyển": 267,
      "trang": 268,
      "cô": 269,
      "bất": 270,
      "tiêm": 271,
      "thái": 272,
      "đất": 273,
      "tiên": 274,
      "tham": 275,
      "điện": 276,
      "phạm": 277,
      "hay": 278,
      "bà": 279,
      "kỳ": 280,
      "khai": 281,
      "yêu": 282,
      "sống": 283,
      "trợ": 284,
      "nếu": 285,
      "mức": 286,
      "trẻ": 287,
      "phố": 288,
      "ứng": 289,
      "bàn": 290,
      "đổi": 291,
      "vực": 292,
      "đoàn": 293,
      "biệt": 294,
      "trưởng": 295,
      "khó": 296,
      "mua": 297,
      "quá": 298,
      "lan": 299,
      "sức": 300,
      "cáo": 301,
      "đình": 302,
      "tốt": 303,
      "sáng": 304,
      "chiến": 305,
      "giúp": 306,
      "nghiệm": 307,
      "thêm": 308,
      "kiến": 309,
      "hoàn": 310,
      "đặc": 311,
      "'": 312,
      "khoảng": 313,
      "thiết": 314,
      "bên": 315,
      "trực": 316,
      "nào": 317,
      "nguyên": 318,
      "vừa": 319,
      "tp.hcm": 320,
      "nghị": 321,
      "lịch": 322,
      "đông": 323,
      "bóng": 324,
      "xét": 325,
      "chất": 326,
      "viện": 327,
      "kiểm": 328,
      "cảm": 329,
      "đánh": 330,
      "em": 331,
      "đưa": 332,
      "tra": 333,
      "đơn": 334,
      "tuy": 335,
      "phục": 336,
      "kế": 337,
      "tích": 338,
      "ghi": 339,
      "khiến": 340,
      "ăn": 341,
      "dẫn": 342,
      "chứng": 343,
      "chống": 344,
      "giờ": 345,
      "chế": 346,
      "hướng": 347,
      "loại": 348,
      "chia": 349,
      "hoặc": 350,
      "trí": 351,
      "bắt": 352,
      "chung": 353,
      "gây": 354,
      "tiến": 355,
      "từng": 356,
      "đều": 357,
      "cứu": 358,
      "sách": 359,
      "tử": 360,
      "xây": 361,
      "diện": 362,
      "dựng": 363,
      "quyền": 364,
      "vậy": 365,
      "nhập": 366,
      "mang": 367,
      "dương": 368,
      "vấn": 369,
      "hỗ": 370,
      "truyền": 371,
      "giám": 372,
      "cổ": 373,
      "chuyên": 374,
      "du": 375,
      "bố": 376,
      "máy": 377,
      "2021": 378,
      "đạt": 379,
      "lợi": 380,
      "nhiệm": 381,
      "tịch": 382,
      "4": 383,
      "lao": 384,
      "thắng": 385,
      "so": 386,
      "cuối": 387,
      "nhiễm": 388,
      "chương": 389,
      "vệ": 390,
      "giáo": 391,
      "chi": 392,
      "giữa": 393,
      "tượng": 394,
      "vi": 395,
      "muốn": 396,
      "đủ": 397,
      "chí": 398,
      "sát": 399,
      "hoa": 400,
      "thay": 401,
      "hạn": 402,
      "nơi": 403,
      "?": 404,
      "nữ": 405,
      "lập": 406,
      "thân": 407,
      "mở": 408,
      "đức": 409,
      "quân": 410,
      "ngành": 411,
      "hưởng": 412,
      "hải": 413,
      "mỗi": 414,
      "quản": 415,
      "huyện": 416,
      "gặp": 417,
      "dù": 418,
      "phim": 419,
      "mọi": 420,
      "hòa": 421,
      "hoàng": 422,
      "tìm": 423,
      "nhóm": 424,
      "sẻ": 425,
      "5": 426,
      "luật": 427,
      "cộng": 428,
      "ta": 429,
      "nhanh": 430,
      "kiện": 431,
      "dùng": 432,
      "liệu": 433,
      "bao": 434,
      "danh": 435,
      "nhau": 436,
      "hoạch": 437,
      "sân": 438,
      "hậu": 439,
      "đảm": 440,
      "mắc": 441,
      "tuyến": 442,
      "thuộc": 443,
      "tiếng": 444,
      "bắc": 445,
      "xác": 446,
      "hồi": 447,
      "tương": 448,
      "phân": 449,
      "ngay": 450,
      "chọn": 451,
      "xin": 452,
      "chị": 453,
      "phụ": 454,
      "phong": 455,
      "giả": 456,
      "hết": 457,
      "nguồn": 458,
      "cửa": 459,
      "khả": 460,
      "chơi": 461,
      "phó": 462,
      "lúc": 463,
      "10": 464,
      "phủ": 465,
      "giữ": 466,
      "sao": 467,
      "lời": 468,
      "dài": 469,
      "gì": 470,
      "xử": 471,
      "châu": 472,
      "vùng": 473,
      "tay": 474,
      "bay": 475,
      "xem": 476,
      "ngân": 477,
      "hồ": 478,
      "vật": 479,
      "cá": 480,
      "vòng": 481,
      "mẹ": 482,
      "mục": 483,
      "phí": 484,
      "tp": 485,
      "omicron": 486,
      "kể": 487,
      "tết": 488,
      "hôm": 489,
      "ký": 490,
      "lệ": 491,
      "đoạn": 492,
      "vận": 493,
      "ngoại": 494,
      "nhật": 495,
      "khoa": 496,
      "quảng": 497,
      "2022": 498,
      "tất": 499,
      "hộ": 500,
      "đá": 501,
      "tiết": 502,
      "duy": 503,
      "khăn": 504,
      "mạng": 505,
      "ubnd": 506,
      "đốc": 507,
      "gồm": 508,
      "chuẩn": 509,
      "áp": 510,
      "bởi": 511,
      "đẹp": 512,
      "quận": 513,
      "cường": 514,
      "vàng": 515,
      "vũ": 516,
      "khẩu": 517,
      "thích": 518,
      "biểu": 519,
      "đặt": 520,
      "thuật": 521,
      "vaccine": 522,
      "tên": 523,
      "hlv": 524,
      "tuần": 525,
      "biển": 526,
      "lưu": 527,
      "nguy": 528,
      "bài": 529,
      "cung": 530,
      "tối": 531,
      "sang": 532,
      "cạnh": 533,
      "thư": 534,
      "chủng": 535,
      "ba": 536,
      "phía": 537,
      "ninh": 538,
      "đăng": 539,
      "đáng": 540,
      "bỏ": 541,
      "trần": 542,
      "chuyện": 543,
      "hữu": 544,
      "khỏe": 545,
      "lãnh": 546,
      "luôn": 547,
      "vô": 548,
      "ly": 549,
      "cup": 550,
      "vốn": 551,
      "nghiên": 552,
      "rõ": 553,
      "đa": 554,
      "tỉ": 555,
      "lê": 556,
      "đóng": 557,
      "ít": 558,
      "tranh": 559,
      "sắc": 560,
      "trả": 561,
      "linh": 562,
      "yếu": 563,
      "trái": 564,
      "mất": 565,
      "long": 566,
      "tây": 567,
      "riêng": 568,
      "6": 569,
      "trạng": 570,
      "soát": 571,
      "rồi": 572,
      "cố": 573,
      "tinh": 574,
      "trò": 575,
      "thuận": 576,
      "ngọc": 577,
      "tố": 578,
      "sơn": 579,
      "cực": 580,
      "câu": 581,
      "cụ": 582,
      "mẫu": 583,
      "ủy": 584,
      "usd": 585,
      "mùa": 586,
      "chiếc": 587,
      "phú": 588,
      "đời": 589,
      "quang": 590,
      "nền": 591,
      "cái": 592,
      "mắt": 593,
      "vọng": 594,
      "góp": 595,
      "rộng": 596,
      "dung": 597,
      "á": 598,
      "thuốc": 599,
      "kim": 600,
      "giang": 601,
      "căn": 602,
      "dưới": 603,
      "chiều": 604,
      "nhỏ": 605,
      "mũi": 606,
      "khí": 607,
      "nga": 608,
      "nghĩa": 609,
      "đúng": 610,
      "nổi": 611,
      "đẩy": 612,
      "lo": 613,
      "khoản": 614,
      "phép": 615,
      "huy": 616,
      "phiên": 617,
      "tướng": 618,
      "phối": 619,
      "vai": 620,
      "lớp": 621,
      "biên": 622,
      "càng": 623,
      "ai": 624,
      "thần": 625,
      "gọi": 626,
      "nghỉ": 627,
      "nâng": 628,
      "ấn": 629,
      "phiếu": 630,
      "kỹ": 631,
      "đầy": 632,
      "tấn": 633,
      "cây": 634,
      "vượt": 635,
      "khởi": 636,
      "lễ": 637,
      "trao": 638,
      "nhằm": 639,
      "thưởng": 640,
      "2020": 641,
      "nhạc": 642,
      "kỷ": 643,
      "7": 644,
      "hỏi": 645,
      "nhìn": 646,
      "đồ": 647,
      "bảng": 648,
      "dục": 649,
      "nông": 650,
      "di": 651,
      "12": 652,
      "bước": 653,
      "nặng": 654,
      "tàu": 655,
      "đảng": 656,
      "nữa": 657,
      "luận": 658,
      "thiện": 659,
      "aff": 660,
      "xuân": 661,
      "gái": 662,
      "đô": 663,
      "dễ": 664,
      "thiếu": 665,
      "nó": 666,
      "–": 667,
      "khỏi": 668,
      "trách": 669,
      "vong": 670,
      "lấy": 671,
      "giai": 672,
      "sớm": 673,
      "phúc": 674,
      "lượt": 675,
      "mô": 676,
      "tải": 677,
      "bổ": 678,
      "chồng": 679,
      "cư": 680,
      "xảy": 681,
      "xuống": 682,
      "chân": 683,
      "sơ": 684,
      "đào": 685,
      "vợ": 686,
      "thúc": 687,
      "dành": 688,
      "thấp": 689,
      "ngôi": 690,
      "cứ": 691,
      "vắc": 692,
      "nghiêm": 693,
      "toán": 694,
      "đón": 695,
      "môn": 696,
      "lương": 697,
      "âm": 698,
      "xúc": 699,
      "lộ": 700,
      "hiểu": 701,
      "phản": 702,
      "hạng": 703,
      "đứng": 704,
      "chú": 705,
      "tuyên": 706,
      "cục": 707,
      "gửi": 708,
      "tân": 709,
      "hiểm": 710,
      "lĩnh": 711,
      "đêm": 712,
      "hạ": 713,
      "chăm": 714,
      "mai": 715,
      "trải": 716,
      "f0": 717,
      "thật": 718,
      "phù": 719,
      "màu": 720,
      "mong": 721,
      "indonesia": 722,
      "phi": 723,
      "phút": 724,
      "tạm": 725,
      "bác": 726,
      "ưu": 727,
      "niên": 728,
      "thất": 729,
      "8": 730,
      "suất": 731,
      "lòng": 732,
      "tiện": 733,
      "trì": 734,
      "bé": 735,
      "lai": 736,
      "chấp": 737,
      "tầng": 738,
      "độc": 739,
      "thiên": 740,
      "ấy": 741,
      "đà": 742,
      "nghĩ": 743,
      "khá": 744,
      "mại": 745,
      "tội": 746,
      "9": 747,
      "buổi": 748,
      "tốc": 749,
      "khán": 750,
      "phá": 751,
      "tưởng": 752,
      "vui": 753,
      "xa": 754,
      "nhu": 755,
      "môi": 756,
      "xếp": 757,
      "đôi": 758,
      "xuyên": 759,
      "màn": 760,
      "cán": 761,
      "lâm": 762,
      "liều": 763,
      "bí": 764,
      "đảo": 765,
      "sóc": 766,
      "yên": 767,
      "park": 768,
      "quý": 769,
      "tín": 770,
      "hồng": 771,
      "chịu": 772,
      "vài": 773,
      "phạt": 774,
      "lây": 775,
      "hút": 776,
      "xanh": 777,
      "20": 778,
      "chuyến": 779,
      "phường": 780,
      "đàn": 781,
      "nối": 782,
      "thảo": 783,
      "nằm": 784,
      "kéo": 785,
      "ngờ": 786,
      "dấu": 787,
      "hiệp": 788,
      "hàn": 789,
      "dưỡng": 790,
      "biện": 791,
      "áo": 792,
      "khẳng": 793,
      "tòa": 794,
      "họp": 795,
      "mặc": 796,
      "nhờ": 797,
      "hùng": 798,
      "30": 799,
      "ô": 800,
      "nạn": 801,
      "miền": 802,
      "thí": 803,
      "kiếm": 804,
      "vs": 805,
      "song": 806,
      "đáp": 807,
      "dòng": 808,
      "11": 809,
      "nghề": 810,
      "siêu": 811,
      "tuấn": 812,
      "trai": 813,
      "hại": 814,
      "nhiệt": 815,
      "lâu": 816,
      "trương": 817,
      "cải": 818,
      "sung": 819,
      "chạy": 820,
      "giấy": 821,
      "viết": 822,
      "dịp": 823,
      "chỉnh": 824,
      "lựa": 825,
      "luyện": 826,
      "sư": 827,
      "uống": 828,
      "quán": 829,
      "tô": 830,
      "giành": 831,
      "thoại": 832,
      "thẩm": 833,
      "sóng": 834,
      "ổn": 835,
      "hãng": 836,
      "hương": 837,
      "mưa": 838,
      "thơ": 839,
      "sai": 840,
      "loạt": 841,
      "malaysia": 842,
      "đợt": 843,
      "thủy": 844,
      "quay": 845,
      "nghi": 846,
      "tránh": 847,
      "buộc": 848,
      "sâu": 849,
      "thử": 850,
      "khối": 851,
      "dần": 852,
      "tiểu": 853,
      "trời": 854,
      "tạp": 855,
      "nhẹ": 856,
      "đỏ": 857,
      "tức": 858,
      "&": 859,
      "cập": 860,
      "chắc": 861,
      "chờ": 862,
      "dừng": 863,
      "thầy": 864,
      "!": 865,
      "ương": 866,
      "cận": 867,
      "100": 868,
      "tầm": 869,
      "the": 870,
      "sàng": 871,
      "singapore": 872,
      "sẵn": 873,
      "khánh": 874,
      "phê": 875,
      "thừa": 876,
      "dạy": 877,
      "kịp": 878,
      "khắc": 879,
      "ích": 880,
      "thậm": 881,
      "dữ": 882,
      "chiếm": 883,
      "50": 884,
      "quê": 885,
      "dũng": 886,
      "hát": 887,
      "tặng": 888,
      "lược": 889,
      "ngại": 890,
      "đột": 891,
      "ánh": 892,
      "nhấn": 893,
      "mã": 894,
      "địch": 895,
      "mối": 896,
      "đau": 897,
      "miễn": 898,
      "nghe": 899,
      "nẵng": 900,
      "nỗ": 901,
      "vững": 902,
      "thăm": 903,
      "quen": 904,
      "âu": 905,
      "chóng": 906,
      "vinh": 907,
      "bối": 908,
      "họa": 909,
      "cà": 910,
      "trú": 911,
      "dõi": 912,
      "tái": 913,
      "lào": 914,
      "nhắc": 915,
      "tphcm": 916,
      "campuchia": 917,
      "bạc": 918,
      "khám": 919,
      "suốt": 920,
      "cân": 921,
      "virus": 922,
      "bày": 923,
      "trụ": 924,
      "giống": 925,
      "15": 926,
      "lạc": 927,
      "sắp": 928,
      "nhớ": 929,
      "món": 930,
      "cựu": 931,
      "ngăn": 932,
      "tai": 933,
      "gói": 934,
      "tỏ": 935,
      "tỏa": 936,
      "dầu": 937,
      "bức": 938,
      "may": 939,
      "nuôi": 940,
      "chỗ": 941,
      "khảo": 942,
      "*": 943,
      "dạng": 944,
      "hạnh": 945,
      "khuyến": 946,
      "lục": 947,
      "thua": 948,
      "cha": 949,
      "sông": 950,
      "phan": 951,
      "suy": 952,
      "thuế": 953,
      "chụp": 954,
      "vay": 955,
      "vương": 956,
      "thẳng": 957,
      "gắn": 958,
      "thuê": 959,
      "bật": 960,
      "thầu": 961,
      "cũ": 962,
      "gió": 963,
      "tận": 964,
      "da": 965,
      "xu": 966,
      "rút": 967,
      "cử": 968,
      "giác": 969,
      "đài": 970,
      "mộ": 971,
      "vẻ": 972,
      "vé": 973,
      "hôn": 974,
      "đoán": 975,
      "phức": 976,
      "phóng": 977,
      "máu": 978,
      "kháng": 979,
      "khúc": 980,
      "cam": 981,
      "ước": 982,
      "18": 983,
      "hy": 984,
      "quanh": 985,
      "kịch": 986,
      "đh": 987,
      "kích": 988,
      "lãi": 989,
      "đỗ": 990,
      "thẻ": 991,
      "hãy": 992,
      "vĩnh": 993,
      "chặt": 994,
      "nóng": 995,
      "khóa": 996,
      "thao": 997,
      "tắc": 998,
      "bánh": 999,
      "vân": 1000,
      "phổ": 1001,
      "bại": 1002,
      "lái": 1003,
      "quỹ": 1004,
      "hấp": 1005,
      "thác": 1006,
      "đương": 1007,
      "bão": 1008,
      "chết": 1009,
      "can": 1010,
      "ma": 1011,
      "chữa": 1012,
      "cánh": 1013,
      "lửa": 1014,
      "võ": 1015,
      "cháu": 1016,
      "quà": 1017,
      "tờ": 1018,
      "video": 1019,
      "nêu": 1020,
      "khoán": 1021,
      "lạnh": 1022,
      "14": 1023,
      "cấm": 1024,
      "thách": 1025,
      "a": 1026,
      "đọc": 1027,
      "nợ": 1028,
      "gắng": 1029,
      "pha": 1030,
      "mu": 1031,
      "cầm": 1032,
      "man": 1033,
      "thiệt": 1034,
      "truy": 1035,
      "lưới": 1036,
      "đâu": 1037,
      "tim": 1038,
      "hầu": 1039,
      "hưng": 1040,
      "chắn": 1041,
      "thụ": 1042,
      "ngủ": 1043,
      "đổ": 1044,
      "tảng": 1045,
      "tôn": 1046,
      "sửa": 1047,
      "trà": 1048,
      "làng": 1049,
      "ngồi": 1050,
      "thú": 1051,
      "lối": 1052,
      "niệm": 1053,
      "bùng": 1054,
      "ngắn": 1055,
      "niềm": 1056,
      "khẩn": 1057,
      "mẽ": 1058,
      "trắng": 1059,
      "lắng": 1060,
      "kiên": 1061,
      "huấn": 1062,
      "gốc": 1063,
      "chợ": 1064,
      "nắm": 1065,
      "thùy": 1066,
      "13": 1067,
      "chẳng": 1068,
      "nguyện": 1069,
      "gấp": 1070,
      "sàn": 1071,
      "mật": 1072,
      "đích": 1073,
      "tộc": 1074,
      "giàu": 1075,
      "quần": 1076,
      "’": 1077,
      "ủng": 1078,
      "thở": 1079,
      "coi": 1080,
      "c": 1081,
      "lỗi": 1082,
      "ngược": 1083,
      "sắm": 1084,
      "top": 1085,
      "thượng": 1086,
      "dựa": 1087,
      "mời": 1088,
      "city": 1089,
      "núi": 1090,
      "la": 1091,
      "kê": 1092,
      "hài": 1093,
      "ngừa": 1094,
      "tuyệt": 1095,
      "sợ": 1096,
      "bền": 1097,
      "bang": 1098,
      "nha": 1099,
      "cắt": 1100,
      "giáng": 1101,
      "16": 1102,
      "trồng": 1103,
      "mừng": 1104,
      "lệnh": 1105,
      "kém": 1106,
      "chuỗi": 1107,
      "chứ": 1108,
      "huống": 1109,
      "đen": 1110,
      "chứa": 1111,
      "đt": 1112,
      "league": 1113,
      "world": 1114,
      "dàng": 1115,
      "băng": 1116,
      "thpt": 1117,
      "reuters": 1118,
      "thỏa": 1119,
      "hằng": 1120,
      "trạm": 1121,
      "lô": 1122,
      "hẹn": 1123,
      "dây": 1124,
      "trúc": 1125,
      "kênh": 1126,
      "chiếu": 1127,
      "thoát": 1128,
      "sars-cov-2": 1129,
      "thiệu": 1130,
      "clb": 1131,
      "bầu": 1132,
      "cháy": 1133,
      "dứt": 1134,
      "tồn": 1135,
      "test": 1136,
      "trăm": 1137,
      "giản": 1138,
      "thôn": 1139,
      "rơi": 1140,
      "nghìn": 1141,
      "vườn": 1142,
      "cặp": 1143,
      "rời": 1144,
      "làn": 1145,
      "chào": 1146,
      "bè": 1147,
      "mạch": 1148,
      "chậm": 1149,
      "duyệt": 1150,
      "mái": 1151,
      "tù": 1152,
      "chấn": 1153,
      "tiềm": 1154,
      "đàm": 1155,
      "xung": 1156,
      "dư": 1157,
      "căng": 1158,
      "ràng": 1159,
      "huynh": 1160,
      "đua": 1161,
      "tệ": 1162,
      "chặn": 1163,
      "nửa": 1164,
      "nhuận": 1165,
      "trúng": 1166,
      "bào": 1167,
      "hạt": 1168,
      "rừng": 1169,
      "hủy": 1170,
      "sài": 1171,
      "chạm": 1172,
      "hơi": 1173,
      "giãn": 1174,
      "lộc": 1175,
      "hứng": 1176,
      "40": 1177,
      "trấn": 1178,
      "trưng": 1179,
      "liệt": 1180,
      "lẽ": 1181,
      "thổ": 1182,
      "thịt": 1183,
      "lá": 1184,
      "phước": 1185,
      "ngũ": 1186,
      "khắp": 1187,
      "hâm": 1188,
      "gỡ": 1189,
      "hoài": 1190,
      "gòn": 1191,
      "ung": 1192,
      "mê": 1193,
      "chelsea": 1194,
      "cú": 1195,
      "cấu": 1196,
      "đỉnh": 1197,
      "bạch": 1198,
      "duyên": 1199,
      "hào": 1200,
      "huyết": 1201,
      "kêu": 1202,
      "lẫn": 1203,
      "đỡ": 1204,
      "chục": 1205,
      "khủng": 1206,
      "túy": 1207,
      "đợi": 1208,
      "đoạt": 1209,
      "góc": 1210,
      "sạch": 1211,
      "bến": 1212,
      "ví": 1213,
      "nghèo": 1214,
      "ngữ": 1215,
      "tĩnh": 1216,
      "huế": 1217,
      "gương": 1218,
      "cậu": 1219,
      "b": 1220,
      "chốt": 1221,
      "lạ": 1222,
      "rangnick": 1223,
      "17": 1224,
      "kèm": 1225,
      "sút": 1226,
      "nộp": 1227,
      "to": 1228,
      "2019": 1229,
      "ơn": 1230,
      "đãi": 1231,
      "tung": 1232,
      "bạo": 1233,
      "phận": 1234,
      "khấu": 1235,
      "dược": 1236,
      "thôi": 1237,
      "tùng": 1238,
      "bùi": 1239,
      "xấu": 1240,
      "24": 1241,
      "đám": 1242,
      "ấm": 1243,
      "new": 1244,
      "liền": 1245,
      "tấm": 1246,
      "đẳng": 1247,
      "ngừng": 1248,
      "miss": 1249,
      "nhượng": 1250,
      "chữ": 1251,
      "nhi": 1252,
      "25": 1253,
      "who": 1254,
      "nổ": 1255,
      "già": 1256,
      "nai": 1257,
      "chở": 1258,
      "binh": 1259,
      "khung": 1260,
      "kính": 1261,
      "trừ": 1262,
      "kiệm": 1263,
      "sứ": 1264,
      "bậc": 1265,
      "sạn": 1266,
      "sa": 1267,
      "rác": 1268,
      "kit": 1269,
      "nắng": 1270,
      "thải": 1271,
      "đứa": 1272,
      "uy": 1273,
      "tùy": 1274,
      "mấy": 1275,
      "đán": 1276,
      "60": 1277,
      "rau": 1278,
      "cdc": 1279,
      "19": 1280,
      "tươi": 1281,
      "ronaldo": 1282,
      "online": 1283,
      "buồn": 1284,
      "sốt": 1285,
      "hiếm": 1286,
      "thuyết": 1287,
      "cơn": 1288,
      "thập": 1289,
      "đem": 1290,
      "tụ": 1291,
      "hang": 1292,
      "khổ": 1293,
      "ngôn": 1294,
      "kiểu": 1295,
      "nỗi": 1296,
      "cuốn": 1297,
      "đắk": 1298,
      "khích": 1299,
      "mềm": 1300,
      "lũ": 1301,
      "bữa": 1302,
      "mắn": 1303,
      "loan": 1304,
      "kẻ": 1305,
      "quỳnh": 1306,
      "cảng": 1307,
      "tường": 1308,
      "in": 1309,
      "lành": 1310,
      "rà": 1311,
      "sắt": 1312,
      "ro": 1313,
      "mãi": 1314,
      "tóc": 1315,
      "xứ": 1316,
      "tú": 1317,
      "chút": 1318,
      "cười": 1319,
      "thận": 1320,
      "mơ": 1321,
      "huyền": 1322,
      "rủi": 1323,
      "tnhh": 1324,
      "chúc": 1325,
      "21": 1326,
      "dáng": 1327,
      "đừng": 1328,
      "hứa": 1329,
      "phượng": 1330,
      "ukraine": 1331,
      "cột": 1332,
      "xâm": 1333,
      "thọ": 1334,
      "phán": 1335,
      "chẽ": 1336,
      "đòi": 1337,
      "khen": 1338,
      "2018": 1339,
      "mưu": 1340,
      "ngô": 1341,
      "dinh": 1342,
      "liverpool": 1343,
      "ngang": 1344,
      "đèn": 1345,
      "giảng": 1346,
      "ẩn": 1347,
      "thiểu": 1348,
      "điển": 1349,
      "2021.": 1350,
      "hưu": 1351,
      "xong": 1352,
      "khôi": 1353,
      "thịnh": 1354,
      "trữ": 1355,
      "bồi": 1356,
      "kia": 1357,
      "lẻ": 1358,
      "vết": 1359,
      "game": 1360,
      "trích": 1361,
      "chấm": 1362,
      "nét": 1363,
      "mau": 1364,
      "thăng": 1365,
      "vắng": 1366,
      "philippines": 1367,
      "bây": 1368,
      "đai": 1369,
      "tật": 1370,
      "bãi": 1371,
      "cát": 1372,
      "bờ": 1373,
      "mốc": 1374,
      "đuổi": 1375,
      "xăng": 1376,
      "đậm": 1377,
      "dọa": 1378,
      "lắm": 1379,
      "trùng": 1380,
      "soi": 1381,
      "afp": 1382,
      "giọng": 1383,
      "australia": 1384,
      "70": 1385,
      "túi": 1386,
      "hiến": 1387,
      "đáo": 1388,
      "cương": 1389,
      "khuôn": 1390,
      "200": 1391,
      "seo": 1392,
      "tháp": 1393,
      "90": 1394,
      "hiếu": 1395,
      "chàng": 1396,
      "lọc": 1397,
      "tuân": 1398,
      "huỳnh": 1399,
      "delta": 1400,
      "nhịp": 1401,
      "tan": 1402,
      "ép": 1403,
      "kèo": 1404,
      "triều": 1405,
      "ảo": 1406,
      "buôn": 1407,
      "tổn": 1408,
      "đe": 1409,
      "sữa": 1410,
      "lừa": 1411,
      "km": 1412,
      "huệ": 1413,
      "loạn": 1414,
      "điệp": 1415,
      "dàn": 1416,
      "camera": 1417,
      "lắp": 1418,
      "cản": 1419,
      "ngập": 1420,
      "tiếc": 1421,
      "ghế": 1422,
      "facebook": 1423,
      "phấn": 1424,
      "lạm": 1425,
      "đồn": 1426,
      "ngoái": 1427,
      "tháo": 1428,
      "chu": 1429,
      "tri": 1430,
      "xổ": 1431,
      "bá": 1432,
      "trịnh": 1433,
      "kiều": 1434,
      "xế": 1435,
      "2022.": 1436,
      "rối": 1437,
      "táo": 1438,
      "hiền": 1439,
      "hộp": 1440,
      "vietnam": 1441,
      "ha": 1442,
      "thuyền": 1443,
      "22": 1444,
      "‘": 1445,
      "trăng": 1446,
      "thai": 1447,
      "đam": 1448,
      "tuyết": 1449,
      "cưới": 1450,
      "messi": 1451,
      "giật": 1452,
      "ngưỡng": 1453,
      "thói": 1454,
      "m": 1455,
      "vũng": 1456,
      "hoãn": 1457,
      "vinfast": 1458,
      "đeo": 1459,
      "nhắn": 1460,
      "non": 1461,
      "túc": 1462,
      "sổ": 1463,
      "real": 1464,
      "ngon": 1465,
      "cổng": 1466,
      "giáp": 1467,
      "lỗ": 1468,
      "cướp": 1469,
      "madrid": 1470,
      "rào": 1471,
      "dày": 1472,
      "xứng": 1473,
      "trộm": 1474,
      "thù": 1475,
      "kho": 1476,
      "chinh": 1477,
      "đặng": 1478,
      "khiển": 1479,
      "ts": 1480,
      "giỏi": 1481,
      "500": 1482,
      "dụ": 1483,
      "80": 1484,
      "khuẩn": 1485,
      "trầm": 1486,
      "hang-seo": 1487,
      "thang": 1488,
      "dao": 1489,
      "dắt": 1490,
      "vn": 1491,
      "mạc": 1492,
      "hảo": 1493,
      "chánh": 1494,
      "ngọt": 1495,
      "hề": 1496,
      "hoảng": 1497,
      "cp": 1498,
      "kín": 1499,
      "gà": 1500,
      "quên": 1501,
      "thụy": 1502,
      "cơm": 1503,
      "trọn": 1504,
      "23": 1505,
      "đậu": 1506,
      "arsenal": 1507,
      "apple": 1508,
      "ruột": 1509,
      "thạch": 1510,
      "gạo": 1511,
      "rét": 1512,
      "vỡ": 1513,
      "hè": 1514,
      "bốn": 1515,
      "giam": 1516,
      "clip": 1517,
      "pv": 1518,
      "tá": 1519,
      "ngàn": 1520,
      "1.000": 1521,
      "f1": 1522,
      "lãng": 1523,
      "dn": 1524,
      "thúy": 1525,
      "cãi": 1526,
      "mệt": 1527,
      "phỏng": 1528,
      "ngụ": 1529,
      "bó": 1530,
      "khóc": 1531,
      "mỏi": 1532,
      "cai": 1533,
      "tràn": 1534,
      "dậy": 1535,
      "trào": 1536,
      "tuệ": 1537,
      "ngã": 1538,
      "united": 1539,
      "mây": 1540,
      "lạng": 1541,
      "gd-đt": 1542,
      "biden": 1543,
      "đắt": 1544,
      "trông": 1545,
      "chối": 1546,
      "ngự": 1547,
      "ven": 1548,
      "đinh": 1549,
      "trưa": 1550,
      "đo": 1551,
      "viêm": 1552,
      "sn": 1553,
      "mầm": 1554,
      "lầm": 1555,
      "gỗ": 1556,
      "mệnh": 1557,
      "thự": 1558,
      "thoải": 1559,
      "chảy": 1560,
      "giây": 1561,
      "lãm": 1562,
      "viễn": 1563,
      "oxy": 1564,
      "trật": 1565,
      "bđs": 1566,
      "trốn": 1567,
      "úc": 1568,
      "cúp": 1569,
      "myanmar": 1570,
      "hỏa": 1571,
      "ngãi": 1572,
      "bắn": 1573,
      "trục": 1574,
      "vời": 1575,
      "internet": 1576,
      "2020.": 1577,
      "cờ": 1578,
      "gợi": 1579,
      "rượu": 1580,
      "pháo": 1581,
      "vướng": 1582,
      "nhiêu": 1583,
      "ẩm": 1584,
      "tang": 1585,
      "2016": 1586,
      "dị": 1587,
      "grand": 1588,
      "2.": 1589,
      "chó": 1590,
      "chuyền": 1591,
      "xương": 1592,
      "bách": 1593,
      "tán": 1594,
      "vua": 1595,
      "khát": 1596,
      "săn": 1597,
      "dám": 1598,
      "đền": 1599,
      "28": 1600,
      "mì": 1601,
      "york": 1602,
      "niêm": 1603,
      "hẳn": 1604,
      "hoang": 1605,
      "300": 1606,
      "thờ": 1607,
      "nấu": 1608,
      "mc": 1609,
      "26": 1610,
      "hỏng": 1611,
      "ôtô": 1612,
      "group": 1613,
      "thạnh": 1614,
      "iphone": 1615,
      "mát": 1616,
      "vff": 1617,
      "bhxh": 1618,
      "nề": 1619,
      "đốt": 1620,
      "đống": 1621,
      "điệu": 1622,
      "xưa": 1623,
      "dã": 1624,
      "tông": 1625,
      "lệch": 1626,
      "sôi": 1627,
      "não": 1628,
      "rẻ": 1629,
      "lọt": 1630,
      "gtvt": 1631,
      "....": 1632,
      "loài": 1633,
      "ống": 1634,
      "ân": 1635,
      "trinh": 1636,
      "bốc": 1637,
      "dường": 1638,
      "pfizer": 1639,
      "phẫu": 1640,
      "psg": 1641,
      "de": 1642,
      "nhâm": 1643,
      "khô": 1644,
      "27": 1645,
      "phổi": 1646,
      "t.ư": 1647,
      "2017": 1648,
      "ùn": 1649,
      "liêu": 1650,
      "cốt": 1651,
      "ho": 1652,
      "champions": 1653,
      "giết": 1654,
      "bù": 1655,
      "premier": 1656,
      "hcm": 1657,
      "nàng": 1658,
      "thảm": 1659,
      "mù": 1660,
      "sỹ": 1661,
      "1.": 1662,
      "tàng": 1663,
      "giường": 1664,
      "kazakhstan": 1665,
      "ái": 1666,
      "dồn": 1667,
      "gọn": 1668,
      "bám": 1669,
      "ga": 1670,
      "vẹn": 1671,
      "lũy": 1672,
      "35": 1673,
      "31": 1674,
      "trại": 1675,
      "khổng": 1676,
      "pin": 1677,
      "đan": 1678,
      "treo": 1679,
      "nhãn": 1680,
      "tốn": 1681,
      "tand": 1682,
      "triệt": 1683,
      "đồng/lượng": 1684,
      "mùi": 1685,
      "san": 1686,
      "covid": 1687,
      "nhánh": 1688,
      "polking": 1689,
      "my": 1690,
      "cứng": 1691,
      "khoảnh": 1692,
      "béo": 1693,
      "thcs": 1694,
      "yến": 1695,
      "gan": 1696,
      "bếp": 1697,
      "giấc": 1698,
      "shin": 1699,
      "xinh": 1700,
      "tre": 1701,
      "ổ": 1702,
      "khoe": 1703,
      "súng": 1704,
      "toyota": 1705,
      "hàm": 1706,
      "tiệc": 1707,
      "tả": 1708,
      "bớt": 1709,
      "chip": 1710,
      "hư": 1711,
      "miệng": 1712,
      "hđnd": 1713,
      "hđxx": 1714,
      "ghép": 1715,
      "trống": 1716,
      "giấu": 1717,
      "thước": 1718,
      "vĩ": 1719,
      "45": 1720,
      "củng": 1721,
      "bts": 1722,
      "cẩm": 1723,
      "3.": 1724,
      "israel": 1725,
      "sáu": 1726,
      "khuyên": 1727,
      "lồ": 1728,
      "chùa": 1729,
      "trội": 1730,
      "đập": 1731,
      "rửa": 1732,
      "tam": 1733,
      "vẽ": 1734,
      "asean": 1735,
      "mạo": 1736,
      "xóm": 1737,
      "củ": 1738,
      "rịa": 1739,
      "yết": 1740,
      "bitcoin": 1741,
      "trứng": 1742,
      "mảnh": 1743,
      "bụng": 1744,
      "dạ": 1745,
      "tách": 1746,
      "mảng": 1747,
      "djokovic": 1748,
      "cụm": 1749,
      "of": 1750,
      "trân": 1751,
      "che": 1752,
      "xoay": 1753,
      "sương": 1754,
      "luân": 1755,
      "hoan": 1756,
      "bom": 1757,
      "t": 1758,
      "nhan": 1759,
      "show": 1760,
      "lắk": 1761,
      "2015": 1762,
      "ôm": 1763,
      "nhơn": 1764,
      "putin": 1765,
      "google": 1766,
      "36": 1767,
      "news": 1768,
      "lang": 1769,
      "mực": 1770,
      "tứ": 1771,
      "lùi": 1772,
      "thuần": 1773,
      "điền": 1774,
      "nvcc": 1775,
      "sót": 1776,
      "nhảy": 1777,
      "mãn": 1778,
      "than": 1779,
      "bổng": 1780,
      "bò": 1781,
      "nhì": 1782,
      "cống": 1783,
      "barcelona": 1784,
      "quế": 1785,
      "xóa": 1786,
      "lam": 1787,
      "hò": 1788,
      "dọc": 1789,
      "vitamin": 1790,
      "xả": 1791,
      "liêm": 1792,
      "gánh": 1793,
      "hđqt": 1794,
      "chanathip": 1795,
      "tọa": 1796,
      "nato": 1797,
      "leo": 1798,
      "thiệp": 1799,
      "thép": 1800,
      "tắm": 1801,
      "lặng": 1802,
      "đạp": 1803,
      "kiệt": 1804,
      "noel": 1805,
      "youtube": 1806,
      "khuyết": 1807,
      "sánh": 1808,
      "bích": 1809,
      "dâu": 1810,
      "trọ": 1811,
      "32": 1812,
      "tròn": 1813,
      "hô": 1814,
      "cẩn": 1815,
      "khoáng": 1816,
      "vươn": 1817,
      "hs": 1818,
      "gián": 1819,
      "rãi": 1820,
      "hồn": 1821,
      "lỏng": 1822,
      "tiễn": 1823,
      "ngầm": 1824,
      "hẹp": 1825,
      "sưu": 1826,
      "tottenham": 1827,
      "website": 1828,
      "hoành": 1829,
      "váy": 1830,
      "tắt": 1831,
      "thơm": 1832,
      "truyện": 1833,
      "chừng": 1834,
      "hối": 1835,
      "khớp": 1836,
      "khứ": 1837,
      "mv": 1838,
      "va": 1839,
      "sốc": 1840,
      "lấn": 1841,
      "hiển": 1842,
      "thiêm": 1843,
      "fan": 1844,
      "cỡ": 1845,
      "hụt": 1846,
      "khép": 1847,
      "rạp": 1848,
      "nở": 1849,
      "vợt": 1850,
      "m2": 1851,
      "xô": 1852,
      "khống": 1853,
      "cỏ": 1854,
      "honda": 1855,
      "rạng": 1856,
      "lưng": 1857,
      "29": 1858,
      "bê": 1859,
      "times": 1860,
      "nhựa": 1861,
      "lỡ": 1862,
      "vả": 1863,
      "lở": 1864,
      "rap": 1865,
      "chiêu": 1866,
      "international": 1867,
      "kiêm": 1868,
      "bề": 1869,
      "bột": 1870,
      "west": 1871,
      "2.000": 1872,
      "chăn": 1873,
      "viettel": 1874,
      "bồ": 1875,
      "dọn": 1876,
      "phở": 1877,
      "cất": 1878,
      "muối": 1879,
      "barca": 1880,
      "canh": 1881,
      "lão": 1882,
      "vang": 1883,
      "chín": 1884,
      "bận": 1885,
      "tần": 1886,
      "miếng": 1887,
      "rỡ": 1888,
      "web": 1889,
      "nhũng": 1890,
      "ngơi": 1891,
      "hagl": 1892,
      "đắc": 1893,
      "mộc": 1894,
      "nsưt": 1895,
      "10.000": 1896,
      "mến": 1897,
      "canada": 1898,
      "quét": 1899,
      "ròng": 1900,
      "hầm": 1901,
      "vỏ": 1902,
      "nhàng": 1903,
      "ceo": 1904,
      "nsnd": 1905,
      "2025": 1906,
      "https": 1907,
      "nút": 1908,
      "vất": 1909,
      "kg": 1910,
      "vạn": 1911,
      "flc": 1912,
      "t.": 1913,
      "ức": 1914,
      "vở": 1915,
      "ngạc": 1916,
      "giày": 1917,
      "tủ": 1918,
      "hổ": 1919,
      "khâu": 1920,
      "kẹt": 1921,
      "x": 1922,
      "150": 1923,
      "btc": 1924,
      "mồ": 1925,
      "sun": 1926,
      "lee": 1927,
      "diệu": 1928,
      ">": 1929,
      "thuẫn": 1930,
      "thắt": 1931,
      "lạt": 1932,
      "games": 1933,
      "nhạy": 1934,
      "bạ": 1935,
      "trôi": 1936,
      "0": 1937,
      "dĩ": 1938,
      "ttxvn": 1939,
      "csgt": 1940,
      "washington": 1941,
      "sạt": 1942,
      "s": 1943,
      "manchester": 1944,
      "nhung": 1945,
      "sạc": 1946,
      "tiệm": 1947,
      "gd": 1948,
      "tu": 1949,
      "sen": 1950,
      "voi": 1951,
      "container": 1952,
      "100.000": 1953,
      "quyên": 1954,
      "vn-index": 1955,
      "34": 1956,
      "đấy": 1957,
      "sea": 1958,
      "rực": 1959,
      "thả": 1960,
      "ralf": 1961,
      "vành": 1962,
      "e": 1963,
      "ngợi": 1964,
      "lậu": 1965,
      "ham": 1966,
      "bảy": 1967,
      "ôn": 1968,
      "dốc": 1969,
      "ồn": 1970,
      "2014": 1971,
      "bia": 1972,
      "chua": 1973,
      "tôm": 1974,
      "getty": 1975,
      "lđlđ": 1976,
      "i": 1977,
      "muộn": 1978,
      "vọt": 1979,
      "chênh": 1980,
      "+": 1981,
      "rèn": 1982,
      "tựa": 1983,
      "protein": 1984,
      "lúa": 1985,
      "mượn": 1986,
      "diễm": 1987,
      "ngạch": 1988,
      "pcr": 1989,
      "land": 1990,
      "hong": 1991,
      "dính": 1992,
      "đồng/kg": 1993,
      "khang": 1994,
      "gìn": 1995,
      "chặng": 1996,
      "oanh": 1997,
      "chẩn": 1998,
      "giận": 1999,
      "euro": 2000,
      "đạn": 2001,
      "bông": 2002,
      "400": 2003,
      "khoác": 2004,
      "airlines": 2005,
      "v": 2006,
      "ngư": 2007,
      "mâu": 2008,
      "ám": 2009,
      "lò": 2010,
      "ốc": 2011,
      "khơi": 2012,
      "ngộ": 2013,
      "buýt": 2014,
      "lân": 2015,
      "4.": 2016,
      "33": 2017,
      "vf": 2018,
      "đồi": 2019,
      "tựu": 2020,
      "ngắm": 2021,
      "milan": 2022,
      "cắp": 2023,
      "ngực": 2024,
      "1,5": 2025,
      "lấp": 2026,
      "răng": 2027,
      "no": 2028,
      "bơi": 2029,
      "thổi": 2030,
      "bụi": 2031,
      "nồng": 2032,
      "thấu": 2033,
      "75": 2034,
      "mỡ": 2035,
      "vy": 2036,
      "instagram": 2037,
      "ngào": 2038,
      "ngõ": 2039,
      "kong": 2040,
      "dội": 2041,
      "gen": 2042,
      "zing": 2043,
      "lường": 2044,
      "mỏ": 2045,
      "trộn": 2046,
      "5k": 2047,
      "brazil": 2048,
      "lăng": 2049,
      "lứa": 2050,
      "d": 2051,
      "15/12": 2052,
      "bayern": 2053,
      "young": 2054,
      "móc": 2055,
      "tàn": 2056,
      "65": 2057,
      "eu": 2058,
      "dập": 2059,
      "bỏng": 2060,
      "tịnh": 2061,
      "h.": 2062,
      "olympic": 2063,
      "37": 2064,
      "móng": 2065,
      "tễ": 2066,
      "bàng": 2067,
      "đựng": 2068,
      "london": 2069,
      "tt": 2070,
      "2-0": 2071,
      "joe": 2072,
      "villa": 2073,
      "thợ": 2074,
      "á.": 2075,
      "nhở": 2076,
      "thoáng": 2077,
      "phái": 2078,
      "phu": 2079,
      "bát": 2080,
      "samsung": 2081,
      "chìm": 2082,
      "ngặt": 2083,
      "đới": 2084,
      "siết": 2085,
      "sụt": 2086,
      "xưởng": 2087,
      "bỉ": 2088,
      "album": 2089,
      "molnupiravir": 2090,
      "thủng": 2091,
      "lợn": 2092,
      "2030": 2093,
      "ác": 2094,
      "cang": 2095,
      "55": 2096,
      "ctcp": 2097,
      "vịnh": 2098,
      "nhẫn": 2099,
      "diệt": 2100,
      "hỗn": 2101,
      "khe": 2102,
      "ngọn": 2103,
      "rộn": 2104,
      "vải": 2105,
      "quãng": 2106,
      "đính": 2107,
      "heo": 2108,
      "ưa": 2109,
      "cọc": 2110,
      "cúc": 2111,
      "mét": 2112,
      "utd": 2113,
      "ơi": 2114,
      "rắn": 2115,
      "ranh": 2116,
      "vội": 2117,
      "lồng": 2118,
      "triết": 2119,
      "lưỡng": 2120,
      "chai": 2121,
      "đế": 2122,
      "38": 2123,
      "trùm": 2124,
      "paris": 2125,
      "chúa": 2126,
      "vks": 2127,
      "cước": 2128,
      "cậy": 2129,
      "thô": 2130,
      "mi": 2131,
      "quỷ": 2132,
      "mẻ": 2133,
      "bứt": 2134,
      "hyundai": 2135,
      "19/12": 2136,
      "rao": 2137,
      "trừng": 2138,
      "cheng": 2139,
      "lõi": 2140,
      "xiii": 2141,
      "23/12": 2142,
      "u": 2143,
      "bi": 2144,
      "na": 2145,
      "email": 2146,
      "quyến": 2147,
      "bái": 2148,
      "vượng": 2149,
      "gãy": 2150,
      "pro": 2151,
      "thoái": 2152,
      "ngưng": 2153,
      "12/12": 2154,
      "thùng": 2155,
      "10/12": 2156,
      "48": 2157,
      "trump": 2158,
      "vấp": 2159,
      "twitter": 2160,
      "hoe": 2161,
      "smartphone": 2162,
      "châm": 2163,
      "co": 2164,
      "đắp": 2165,
      "xơ": 2166,
      "/năm": 2167,
      "tím": 2168,
      "rapper": 2169,
      "nới": 2170,
      "uyên": 2171,
      "lộn": 2172,
      "luồng": 2173,
      "im": 2174,
      "lính": 2175,
      "cắm": 2176,
      "fed": 2177,
      "juventus": 2178,
      "19h30": 2179,
      "rai": 2180,
      "phật": 2181,
      "600": 2182,
      "van": 2183,
      "út": 2184,
      "2013": 2185,
      "nhầm": 2186,
      "tạ": 2187,
      "thạc": 2188,
      "bế": 2189,
      "nướng": 2190,
      "tour": 2191,
      "lôi": 2192,
      "đứt": 2193,
      "rải": 2194,
      "đằng": 2195,
      "newcastle": 2196,
      "đâm": 2197,
      "nụ": 2198,
      "63": 2199,
      "@": 2200,
      "cưỡng": 2201,
      "nhắm": 2202,
      "ii": 2203,
      "kì": 2204,
      "ap": 2205,
      "lăn": 2206,
      "bv": 2207,
      "3.000": 2208,
      "bộc": 2209,
      "120": 2210,
      "mờ": 2211,
      "karaoke": 2212,
      "39": 2213,
      "inter": 2214,
      "đói": 2215,
      "tae-yong": 2216,
      "dâng": 2217,
      "6/12": 2218,
      "inch": 2219,
      "42": 2220,
      "hung": 2221,
      "kề": 2222,
      "dâm": 2223,
      "sập": 2224,
      "mười": 2225,
      "mạn": 2226,
      "rũ": 2227,
      "khéo": 2228,
      "múa": 2229,
      "đầm": 2230,
      "đồng/m2": 2231,
      "bút": 2232,
      "khiếu": 2233,
      "livestream": 2234,
      "đòn": 2235,
      "ấp": 2236,
      "golf": 2237,
      "vóc": 2238,
      "kép": 2239,
      "thánh": 2240,
      "ong": 2241,
      "tesla": 2242,
      "aston": 2243,
      "dời": 2244,
      "tráng": 2245,
      "200.000": 2246,
      "hòn": 2247,
      "bọc": 2248,
      "chuộng": 2249,
      "pgs.ts": 2250,
      "nlđ": 2251,
      "đẻ": 2252,
      "lốc": 2253,
      "lật": 2254,
      "dịu": 2255,
      "liga": 2256,
      "robot": 2257,
      "gom": 2258,
      "5.000": 2259,
      "họng": 2260,
      "musk": 2261,
      "2023": 2262,
      "côi": 2263,
      "thâm": 2264,
      "galaxy": 2265,
      "mèo": 2266,
      "30/11": 2267,
      "hái": 2268,
      "say": 2269,
      "gũi": 2270,
      "gs": 2271,
      "kem": 2272,
      "ngột": 2273,
      "cài": 2274,
      "tồi": 2275,
      "gai": 2276,
      "dỡ": 2277,
      "1/12": 2278,
      "tẩy": 2279,
      "dồi": 2280,
      "old": 2281,
      "đĩa": 2282,
      "universe": 2283,
      "2-3": 2284,
      "46": 2285,
      "home": 2286,
      "mổ": 2287,
      "thắc": 2288,
      "csđt": 2289,
      "13/12": 2290,
      "on": 2291,
      "khói": 2292,
      "22/12": 2293,
      "sadeco": 2294,
      "tv": 2295,
      "5.": 2296,
      "nhé": 2297,
      "mộng": 2298,
      "u23": 2299,
      "khan": 2300,
      "nghiện": 2301,
      "su": 2302,
      "chim": 2303,
      "dải": 2304,
      "bồng": 2305,
      "dò": 2306,
      "lụt": 2307,
      "chuột": 2308,
      "khử": 2309,
      "41": 2310,
      "nạp": 2311,
      "trượt": 2312,
      "tp.đà": 2313,
      "72": 2314,
      "18/12": 2315,
      "timor": 2316,
      "đúc": 2317,
      "tha": 2318,
      "moscow": 2319,
      "chán": 2320,
      "17/12": 2321,
      "nhã": 2322,
      "nảy": 2323,
      "ào": 2324,
      "sagri": 2325,
      "lông": 2326,
      "nguyệt": 2327,
      "sợi": 2328,
      "44": 2329,
      "hé": 2330,
      "hước": 2331,
      "29/11": 2332,
      "johnson": 2333,
      "nấm": 2334,
      "mông": 2335,
      "shop": 2336,
      "usd/ounce": 2337,
      "tụng": 2338,
      "trafford": 2339,
      "post": 2340,
      "né": 2341,
      "lặp": 2342,
      "51": 2343,
      "c.": 2344,
      "gdp": 2345,
      "5g": 2346,
      "khanh": 2347,
      "a.": 2348,
      "ném": 2349,
      "chiết": 2350,
      "hân": 2351,
      "43": 2352,
      "rt-pcr": 2353,
      "dông": 2354,
      "phùng": 2355,
      "20/12": 2356,
      "bì": 2357,
      "khái": 2358,
      "cốc": 2359,
      "mũ": 2360,
      "xá": 2361,
      "dạo": 2362,
      "hi": 2363,
      "ráp": 2364,
      "rồng": 2365,
      "bội": 2366,
      "gạch": 2367,
      "500.000": 2368,
      "lữ": 2369,
      "10/1": 2370,
      "suv": 2371,
      "m.u": 2372,
      "mm": 2373,
      "james": 2374,
      "cự": 2375,
      "xà": 2376,
      "chay": 2377,
      "dở": 2378,
      "ứ": 2379,
      "16/12": 2380,
      "bưởi": 2381,
      "dừa": 2382,
      "ctv": 2383,
      "gò": 2384,
      "diệp": 2385,
      "h": 2386,
      "mít": 2387,
      "ford": 2388,
      "1-1": 2389,
      "chê": 2390,
      "26/11": 2391,
      "afghanistan": 2392,
      "dệt": 2393,
      "giặt": 2394,
      "suối": 2395,
      "2000": 2396,
      "iran": 2397,
      "|": 2398,
      "nuối": 2399,
      "2010": 2400,
      "logistics": 2401,
      "trễ": 2402,
      "cúm": 2403,
      "phanh": 2404,
      "tuchel": 2405,
      "1.500": 2406,
      "sjc": 2407,
      "8/12": 2408,
      "kông": 2409,
      "2012": 2410,
      "50.000": 2411,
      "atletico": 2412,
      "son": 2413,
      "xao": 2414,
      "2,5": 2415,
      "fanpage": 2416,
      "kon": 2417,
      "xoáy": 2418,
      "cay": 2419,
      "fpt": 2420,
      "khao": 2421,
      "lít": 2422,
      "12/2021": 2423,
      "bar": 2424,
      "bs": 2425,
      "lơ": 2426,
      "cua": 2427,
      "khiêm": 2428,
      "mặn": 2429,
      "hun": 2430,
      "9/12": 2431,
      "hose": 2432,
      "serie": 2433,
      "vietcombank": 2434,
      "đụng": 2435,
      "62": 2436,
      "cáp": 2437,
      "hường": 2438,
      "kh": 2439,
      "soạn": 2440,
      "đồng/tháng": 2441,
      "đồng/cổ": 2442,
      "chật": 2443,
      "thềm": 2444,
      "31/12": 2445,
      "đáy": 2446,
      "leicester": 2447,
      "26/12": 2448,
      "11/12": 2449,
      "mò": 2450,
      "men": 2451,
      "14/12": 2452,
      "thầm": 2453,
      "52": 2454,
      "tum": 2455,
      "côn": 2456,
      "vietnamnet": 2457,
      "cởi": 2458,
      "michael": 2459,
      "tống": 2460,
      "nhí": 2461,
      "chuối": 2462,
      "đùa": 2463,
      "thắn": 2464,
      "ca/ngày": 2465,
      "hãi": 2466,
      "xỉ": 2467,
      "vây": 2468,
      "25/12": 2469,
      "1-2": 2470,
      "miện": 2471,
      "tokyo": 2472,
      "mỏng": 2473,
      "eo": 2474,
      "28/11": 2475,
      "3-0": 2476,
      "mâm": 2477,
      "cristiano": 2478,
      "700": 2479,
      "wolves": 2480,
      "mbappe": 2481,
      "app": 2482,
      "chìa": 2483,
      "léo": 2484,
      "tám": 2485,
      "gắt": 2486,
      "cúng": 2487,
      "ngón": 2488,
      "800": 2489,
      "huân": 2490,
      "dưa": 2491,
      "2/12": 2492,
      "m.": 2493,
