{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      ",": 4,
      ".": 5,
      "và": 6,
      "của": 7,
      "có": 8,
      "các": 9,
      "trong": 10,
      "-": 11,
      "là": 12,
      "với": 13,
      "cho": 14,
      "được": 15,
      "người": 16,
      "\"": 17,
      "không": 18,
      "đã": 19,
      "công": 20,
      "một": 21,
      "(": 22,
      "để": 23,
      "những": 24,
      "tại": 25,
      "khi": 26,
      "ở": 27,
      ":": 28,
      "năm": 29,
      "đến": 30,
      "từ": 31,
      "về": 32,
      "thể": 33,
      "đồng": 34,
      "/": 35,
      "này": 36,
      "nhiều": 37,
      "đó": 38,
      "ngày": 39,
      "nam": 40,
      "hiện": 41,
      "đầu": 42,
      "số": 43,
      "theo": 44,
      "trên": 45,
      "động": 46,
      "nhà": 47,
      "ra": 48,
      "vào": 49,
      "cũng": 50,
      "việc": 51,
      "thành": 52,
      "sẽ": 53,
      "việt": 54,
      "bị": 55,
      "định": 56,
      "1": 57,
      "học": 58,
      "sự": 59,
      "quốc": 60,
      "quan": 61,
      "trường": 62,
      "như": 63,
      "gia": 64,
      "dịch": 65,
      "lại": 66,
      "ông": 67,
      "làm": 68,
      "hơn": 69,
      "sau": 70,
      "hàng": 71,
      "tế": 72,
      "bộ": 73,
      "chính": 74,
      "nhân": 75,
      "thời": 76,
      "điều": 77,
      "2": 78,
      "chỉ": 79,
      "cơ": 80,
      ")": 81,
      "ảnh": 82,
      "nhất": 83,
      "phải": 84,
      "trung": 85,
      "giá": 86,
      "phát": 87,
      "nhận": 88,
      "anh": 89,
      "nước": 90,
      "mới": 91,
      "tôi": 92,
      "thông": 93,
      "trước": 94,
      "hội": 95,
      "hợp": 96,
      "sinh": 97,
      "12": 98,
      "19": 99,
      "cao": 100,
      "thực": 101,
      "bệnh": 102,
      "nhưng": 103,
      "tiếp": 104,
      "viên": 105,
      "đang": 106,
      "còn": 107,
      "đối": 108,
      "qua": 109,
      "covid": 110,
      "chủ": 111,
      "tăng": 112,
      "hành": 113,
      "kết": 114,
      "an": 115,
      "ca": 116,
      "biết": 117,
      "hình": 118,
      "sản": 119,
      "dân": 120,
      "dự": 121,
      "3": 122,
      "điểm": 123,
      "thế": 124,
      "tin": 125,
      "thủ": 126,
      "cùng": 127,
      "đi": 128,
      "cầu": 129,
      "vụ": 130,
      "lý": 131,
      "trình": 132,
      "cấp": 133,
      "chức": 134,
      "xuất": 135,
      "dụng": 136,
      "phòng": 137,
      "cách": 138,
      "tư": 139,
      "đại": 140,
      "do": 141,
      "bình": 142,
      "nghiệp": 143,
      "thị": 144,
      "giải": 145,
      "liên": 146,
      "đây": 147,
      "vì": 148,
      "tháng": 149,
      "cả": 150,
      "tp": 151,
      "con": 152,
      "độ": 153,
      "rất": 154,
      "toàn": 155,
      "văn": 156,
      "tác": 157,
      "tiền": 158,
      "phương": 159,
      "tỉnh": 160,
      ";": 161,
      "báo": 162,
      "bảo": 163,
      "nội": 164,
      "án": 165,
      "triển": 166,
      "nay": 167,
      "lên": 168,
      "năng": 169,
      "tình": 170,
      "sở": 171,
      "lực": 172,
      "lượng": 173,
      "),": 174,
      "hà": 175,
      "kinh": 176,
      "mình": 177,
      "nên": 178,
      "bản": 179,
      "y": 180,
      "đội": 181,
      "2021": 182,
      "doanh": 183,
      "'": 184,
      "xe": 185,
      "vẫn": 186,
      "tâm": 187,
      "tập": 188,
      "mà": 189,
      "tài": 190,
      "..": 191,
      "thì": 192,
      "nói": 193,
      "diễn": 194,
      "đề": 195,
      "triệu": 196,
      "trị": 197,
      "gian": 198,
      "hai": 199,
      "cần": 200,
      "đường": 201,
      "địa": 202,
      "4": 203,
      "quả": 204,
      "biến": 205,
      "khác": 206,
      "giới": 207,
      "trở": 208,
      "thanh": 209,
      "tổ": 210,
      "5": 211,
      "bạn": 212,
      "khu": 213,
      "tới": 214,
      "cuộc": 215,
      "lớn": 216,
      "khách": 217,
      "tuổi": 218,
      "xã": 219,
      "quy": 220,
      "đấu": 221,
      "chúng": 222,
      "nguyễn": 223,
      "tạo": 224,
      "tổng": 225,
      "giao": 226,
      "tính": 227,
      "trọng": 228,
      "vị": 229,
      "thu": 230,
      "chưa": 231,
      "mạnh": 232,
      "quyết": 233,
      "lần": 234,
      "bán": 235,
      "thứ": 236,
      "tự": 237,
      "pháp": 238,
      "hóa": 239,
      "hiệu": 240,
      "ty": 241,
      "hoạt": 242,
      "minh": 243,
      "thường": 244,
      "phần": 245,
      "mỹ": 246,
      "tục": 247,
      "thi": 248,
      "trận": 249,
      "đạo": 250,
      "ban": 251,
      "ngoài": 252,
      "cảnh": 253,
      "rằng": 254,
      "thương": 255,
      "sử": 256,
      "mặt": 257,
      "bằng": 258,
      "thấy": 259,
      "nghệ": 260,
      "hệ": 261,
      "nhiên": 262,
      "ý": 263,
      "gần": 264,
      "giảm": 265,
      "tỷ": 266,
      "thống": 267,
      "phẩm": 268,
      "tiêu": 269,
      "tuyển": 270,
      "thức": 271,
      "sĩ": 272,
      "họ": 273,
      "chuyển": 274,
      "trang": 275,
      "thái": 276,
      "cô": 277,
      "tiêm": 278,
      "bất": 279,
      "đất": 280,
      "10": 281,
      "tiên": 282,
      "tham": 283,
      "điện": 284,
      "phạm": 285,
      "hay": 286,
      "bà": 287,
      "...": 288,
      "kỳ": 289,
      "khai": 290,
      "yêu": 291,
      "sống": 292,
      "000": 293,
      "phố": 294,
      "nếu": 295,
      "trợ": 296,
      "trẻ": 297,
      "mức": 298,
      "ứng": 299,
      "bàn": 300,
      "đổi": 301,
      "vực": 302,
      "đoàn": 303,
      "biệt": 304,
      "hcm": 305,
      "trưởng": 306,
      "%": 307,
      "6": 308,
      "khó": 309,
      "mua": 310,
      "quá": 311,
      "lan": 312,
      "sức": 313,
      "đình": 314,
      "cáo": 315,
      "sáng": 316,
      "chiến": 317,
      "tốt": 318,
      "2022": 319,
      "giúp": 320,
      "nghiệm": 321,
      "thêm": 322,
      "kiến": 323,
      "hoàn": 324,
      "đặc": 325,
      "khoảng": 326,
      "thiết": 327,
      "bên": 328,
      "trực": 329,
      "nào": 330,
      "nguyên": 331,
      "11": 332,
      "vừa": 333,
      ").": 334,
      "đông": 335,
      "nghị": 336,
      "lịch": 337,
      "bóng": 338,
      "xét": 339,
      "chất": 340,
      "viện": 341,
      "kiểm": 342,
      "em": 343,
      "cảm": 344,
      "đánh": 345,
      "đưa": 346,
      "tra": 347,
      "đơn": 348,
      "tuy": 349,
      "phục": 350,
      "kế": 351,
      "tích": 352,
      "ghi": 353,
      "ăn": 354,
      "khiến": 355,
      "dẫn": 356,
      "giờ": 357,
      "chứng": 358,
      "chống": 359,
      "7": 360,
      "hướng": 361,
      "chế": 362,
      "loại": 363,
      "chia": 364,
      "hoặc": 365,
      "bắt": 366,
      "trí": 367,
      "chung": 368,
      "gây": 369,
      "tiến": 370,
      "từng": 371,
      "đều": 372,
      "cứu": 373,
      "sách": 374,
      "tử": 375,
      "xây": 376,
      "diện": 377,
      "dựng": 378,
      "quyền": 379,
      "cổ": 380,
      "vậy": 381,
      "nhập": 382,
      "mang": 383,
      "dương": 384,
      "vấn": 385,
      "hỗ": 386,
      "truyền": 387,
      "giám": 388,
      "chuyên": 389,
      "du": 390,
      "bố": 391,
      "8": 392,
      "máy": 393,
      "đạt": 394,
      "lợi": 395,
      "nhiễm": 396,
      "nhiệm": 397,
      "thắng": 398,
      "tịch": 399,
      "lao": 400,
      "so": 401,
      "cuối": 402,
      "chương": 403,
      "giáo": 404,
      "chi": 405,
      "vệ": 406,
      "vi": 407,
      "giữa": 408,
      "tượng": 409,
      "hải": 410,
      "muốn": 411,
      "hoa": 412,
      "đủ": 413,
      "chí": 414,
      "sát": 415,
      "thay": 416,
      "nữ": 417,
      "đức": 418,
      "nơi": 419,
      "hạn": 420,
      "mở": 421,
      "lập": 422,
      "thân": 423,
      "quân": 424,
      "ngành": 425,
      "hưởng": 426,
      "mỗi": 427,
      "quản": 428,
      "huyện": 429,
      "gặp": 430,
      "dù": 431,
      "hoàng": 432,
      "hòa": 433,
      "phim": 434,
      "mọi": 435,
      "tìm": 436,
      "nhóm": 437,
      "9": 438,
      "sẻ": 439,
      "luật": 440,
      "ta": 441,
      "cộng": 442,
      "nhanh": 443,
      "kiện": 444,
      "dùng": 445,
      "liệu": 446,
      "bao": 447,
      "danh": 448,
      "nhau": 449,
      "hoạch": 450,
      "hậu": 451,
      "sân": 452,
      "mắc": 453,
      "đảm": 454,
      "tuyến": 455,
      "bắc": 456,
      "\",": 457,
      "thuộc": 458,
      "tiếng": 459,
      "xin": 460,
      "hồi": 461,
      "xác": 462,
      "tương": 463,
      "phân": 464,
      "ngay": 465,
      "chọn": 466,
      "chị": 467,
      "phong": 468,
      "phụ": 469,
      "cửa": 470,
      "giả": 471,
      "hết": 472,
      "nguồn": 473,
      "chơi": 474,
      "khả": 475,
      "phó": 476,
      "2020": 477,
      "lúc": 478,
      "vùng": 479,
      "\".": 480,
      "sao": 481,
      "phủ": 482,
      "giữ": 483,
      "châu": 484,
      "lời": 485,
      "dài": 486,
      "xử": 487,
      "tay": 488,
      "gì": 489,
      "bay": 490,
      "hồ": 491,
      "xem": 492,
      "ngân": 493,
      "vòng": 494,
      "vật": 495,
      "”.": 496,
      "cá": 497,
      "mẹ": 498,
      "”,": 499,
      "mục": 500,
      "phí": 501,
      "omicron": 502,
      "tết": 503,
      "kể": 504,
      "hôm": 505,
      "ubnd": 506,
      "quảng": 507,
      "ký": 508,
      "lệ": 509,
      "nhật": 510,
      "ngoại": 511,
      "vận": 512,
      "đoạn": 513,
      "hộ": 514,
      "khoa": 515,
      "tiết": 516,
      "tất": 517,
      "đá": 518,
      "usd": 519,
      "duy": 520,
      "tuần": 521,
      "khăn": 522,
      "mạng": 523,
      "chuẩn": 524,
      "đốc": 525,
      "gồm": 526,
      "quận": 527,
      "áp": 528,
      "bởi": 529,
      "đẹp": 530,
      "vàng": 531,
      "vũ": 532,
      "cường": 533,
      "khẩu": 534,
      "thích": 535,
      "biểu": 536,
      "đặt": 537,
      "vaccine": 538,
      "thuật": 539,
      "tên": 540,
      "hlv": 541,
      "biển": 542,
      "nguy": 543,
      "lưu": 544,
      "bài": 545,
      "cung": 546,
      "sang": 547,
      "tối": 548,
      "ba": 549,
      "cạnh": 550,
      "thư": 551,
      "chủng": 552,
      "ninh": 553,
      "phía": 554,
      "đăng": 555,
      "bỏ": 556,
      "trần": 557,
      "vô": 558,
      "đáng": 559,
      "chuyện": 560,
      "hữu": 561,
      "ly": 562,
      "khỏe": 563,
      "lãnh": 564,
      "luôn": 565,
      "cup": 566,
      "vốn": 567,
      "30": 568,
      "rõ": 569,
      "nghiên": 570,
      "đa": 571,
      "tỉ": 572,
      "lê": 573,
      "đóng": 574,
      "long": 575,
      "ít": 576,
      "linh": 577,
      "20": 578,
      "tranh": 579,
      "sắc": 580,
      "tây": 581,
      "trả": 582,
      "trái": 583,
      "á": 584,
      "yếu": 585,
      "mất": 586,
      "riêng": 587,
      "trạng": 588,
      "rồi": 589,
      "soát": 590,
      "thuận": 591,
      "sơn": 592,
      "ngọc": 593,
      "trò": 594,
      "tinh": 595,
      "cố": 596,
      "tố": 597,
      "?": 598,
      "cực": 599,
      "phú": 600,
      "câu": 601,
      "mẫu": 602,
      "cụ": 603,
      "ủy": 604,
      "mùa": 605,
      "chiếc": 606,
      "quang": 607,
      "đời": 608,
      "nền": 609,
      "cái": 610,
      "mắt": 611,
      "vọng": 612,
      "góp": 613,
      "căn": 614,
      "dung": 615,
      "rộng": 616,
      "giang": 617,
      "thuốc": 618,
      "kim": 619,
      "nga": 620,
      "chiều": 621,
      "dưới": 622,
      "mũi": 623,
      "nhỏ": 624,
      "khí": 625,
      "nghĩa": 626,
      "nổi": 627,
      "đúng": 628,
      "lo": 629,
      "đẩy": 630,
      "15": 631,
      "tấn": 632,
      "khoản": 633,
      "phiên": 634,
      "phép": 635,
      "huy": 636,
      "tướng": 637,
      "phối": 638,
      "biên": 639,
      "lớp": 640,
      "vai": 641,
      "ai": 642,
      "thần": 643,
      "càng": 644,
      "gọi": 645,
      "cây": 646,
      "nghỉ": 647,
      "nâng": 648,
      "ấn": 649,
      "0": 650,
      "kỹ": 651,
      "phiếu": 652,
      "vượt": 653,
      "đầy": 654,
      "khởi": 655,
      "lễ": 656,
      "trao": 657,
      "nhạc": 658,
      "nhằm": 659,
      "thưởng": 660,
      "kỷ": 661,
      "hỏi": 662,
      "bảng": 663,
      "nhìn": 664,
      "đồ": 665,
      "di": 666,
      "nông": 667,
      "dục": 668,
      "bước": 669,
      "tàu": 670,
      "nặng": 671,
      "đảng": 672,
      "nữa": 673,
      "luận": 674,
      "thiện": 675,
      "mô": 676,
      "xuân": 677,
      "aff": 678,
      "gái": 679,
      "–": 680,
      "đô": 681,
      "dễ": 682,
      "thiếu": 683,
      "nó": 684,
      "vong": 685,
      "khỏi": 686,
      "trách": 687,
      "giai": 688,
      "lấy": 689,
      "phúc": 690,
      "sớm": 691,
      "lượt": 692,
      "tải": 693,
      "chồng": 694,
      "bổ": 695,
      "cư": 696,
      "vắc": 697,
      "xảy": 698,
      "xuống": 699,
      "chân": 700,
      "vợ": 701,
      "sơ": 702,
      "đào": 703,
      "thúc": 704,
      "dành": 705,
      "ngôi": 706,
      "thấp": 707,
      "cứ": 708,
      "tân": 709,
      "nghiêm": 710,
      "toán": 711,
      "đón": 712,
      "hạng": 713,
      "lương": 714,
      "môn": 715,
      "âm": 716,
      "phút": 717,
      "đà": 718,
      "lộ": 719,
      "phản": 720,
      "xúc": 721,
      "hiểu": 722,
      "đêm": 723,
      "đứng": 724,
      "hạ": 725,
      "tuyên": 726,
      "chú": 727,
      "gửi": 728,
      "cục": 729,
      "hiểm": 730,
      "lĩnh": 731,
      "mai": 732,
      "chăm": 733,
      "trải": 734,
      "f0": 735,
      "phù": 736,
      "thật": 737,
      "màu": 738,
      "mong": 739,
      "indonesia": 740,
      "phi": 741,
      "tạm": 742,
      "100": 743,
      "bác": 744,
      "ưu": 745,
      "suất": 746,
      "niên": 747,
      "14": 748,
      "thất": 749,
      "lòng": 750,
      "13": 751,
      "thiên": 752,
      "tiện": 753,
      "bé": 754,
      "trì": 755,
      "lai": 756,
      "độc": 757,
      "chấp": 758,
      "tầng": 759,
      "18": 760,
      "t": 761,
      "buổi": 762,
      "ấy": 763,
      "nghĩ": 764,
      "khá": 765,
      "xa": 766,
      "mại": 767,
      "tội": 768,
      "tốc": 769,
      "khán": 770,
      "phá": 771,
      "vui": 772,
      "tưởng": 773,
      "nhu": 774,
      "môi": 775,
      "xếp": 776,
      "đôi": 777,
      "xuyên": 778,
      "màn": 779,
      "lâm": 780,
      "cán": 781,
      "chuyến": 782,
      "16": 783,
      "liều": 784,
      "bí": 785,
      "yên": 786,
      "đảo": 787,
      "sóc": 788,
      "park": 789,
      "50": 790,
      "quý": 791,
      "hồng": 792,
      "tín": 793,
      "phường": 794,
      "xanh": 795,
      "chịu": 796,
      "phạt": 797,
      "vài": 798,
      "hút": 799,
      "lây": 800,
      "đàn": 801,
      "thảo": 802,
      "nằm": 803,
      "nối": 804,
      "kéo": 805,
      "dấu": 806,
      "hiệp": 807,
      "ngờ": 808,
      "hàn": 809,
      "dưỡng": 810,
      "biện": 811,
      "áo": 812,
      "khẳng": 813,
      "mặc": 814,
      "tòa": 815,
      "họp": 816,
      "ô": 817,
      "miền": 818,
      "hùng": 819,
      "nhờ": 820,
      "siêu": 821,
      "nạn": 822,
      "thí": 823,
      "kiếm": 824,
      "vs": 825,
      "song": 826,
      "đáp": 827,
      "dòng": 828,
      "sung": 829,
      "tuấn": 830,
      "nghề": 831,
      "trai": 832,
      "hại": 833,
      "17": 834,
      "nhiệt": 835,
      "lâu": 836,
      "chạy": 837,
      "cải": 838,
      "trương": 839,
      "giấy": 840,
      "viết": 841,
      "chỉnh": 842,
      "dịp": 843,
      "sư": 844,
      "lựa": 845,
      "luyện": 846,
      "uống": 847,
      "quán": 848,
      "25": 849,
      "tô": 850,
      "giành": 851,
      "thoại": 852,
      "hương": 853,
      "a": 854,
      "sóng": 855,
      "thẩm": 856,
      "ổn": 857,
      "hãng": 858,
      "h": 859,
      "24": 860,
      "thủy": 861,
      "mưa": 862,
      "thơ": 863,
      "đợt": 864,
      "sai": 865,
      "malaysia": 866,
      "quay": 867,
      "loạt": 868,
      "nghi": 869,
      "tránh": 870,
      "buộc": 871,
      "the": 872,
      "sâu": 873,
      "thử": 874,
      "vn": 875,
      "tiểu": 876,
      "khối": 877,
      "đỏ": 878,
      "trời": 879,
      "dần": 880,
      "nhẹ": 881,
      "tạp": 882,
      "khánh": 883,
      "tức": 884,
      "cập": 885,
      "thầy": 886,
      "chắc": 887,
      "dừng": 888,
      "&": 889,
      "chờ": 890,
      "ương": 891,
      "tầm": 892,
      "cận": 893,
      "singapore": 894,
      "21": 895,
      "sàng": 896,
      "sẵn": 897,
      "22": 898,
      "phê": 899,
      "thừa": 900,
      "dạy": 901,
      "kịp": 902,
      "khắc": 903,
      "ích": 904,
      "dũng": 905,
      "thậm": 906,
      "dữ": 907,
      "chiếm": 908,
      "hát": 909,
      "quê": 910,
      "tặng": 911,
      "c": 912,
      "ánh": 913,
      "lược": 914,
      "đột": 915,
      "ngại": 916,
      "nhấn": 917,
      "mã": 918,
      "địch": 919,
      "23": 920,
      "mối": 921,
      "đau": 922,
      "miễn": 923,
      "nghe": 924,
      "nẵng": 925,
      "âu": 926,
      "lào": 927,
      "đt": 928,
      "vinh": 929,
      "nỗ": 930,
      "vững": 931,
      "cà": 932,
      "thăm": 933,
      "quen": 934,
      "chóng": 935,
      "bối": 936,
      "họa": 937,
      "trú": 938,
      "tphcm": 939,
      "tái": 940,
      "dõi": 941,
      "campuchia": 942,
      "nhắc": 943,
      "bạc": 944,
      "26": 945,
      "27": 946,
      "khám": 947,
      "suốt": 948,
      "cân": 949,
      "virus": 950,
      "bày": 951,
      "trụ": 952,
      "giống": 953,
      "lạc": 954,
      "nhớ": 955,
      "sắp": 956,
      "món": 957,
      "tai": 958,
      "cựu": 959,
      "ngăn": 960,
      "gói": 961,
      "tỏa": 962,
      "cha": 963,
      "tỏ": 964,
      "500": 965,
      "phan": 966,
      "28": 967,
      "dầu": 968,
      "bức": 969,
      "may": 970,
      "nuôi": 971,
      "chỗ": 972,
      "hạnh": 973,
      "khảo": 974,
      "dạng": 975,
      "lục": 976,
      "khuyến": 977,
      "sông": 978,
      "thua": 979,
      "suy": 980,
      "thuế": 981,
      "chụp": 982,
      "vay": 983,
      "vương": 984,
      ");": 985,
      "bật": 986,
      "29": 987,
      "gắn": 988,
      "thẳng": 989,
      "thuê": 990,
      "da": 991,
      "thầu": 992,
      "gió": 993,
      "cũ": 994,
      "rút": 995,
      "tận": 996,
      "xu": 997,
      "giác": 998,
      "cử": 999,
      "2019": 1000,
      "vé": 1001,
      "đài": 1002,
      "mộ": 1003,
      "vẻ": 1004,
      "man": 1005,
      "cam": 1006,
      "hôn": 1007,
      "đoán": 1008,
      "máu": 1009,
      "phóng": 1010,
      "phức": 1011,
      "kháng": 1012,
      "khúc": 1013,
      "nóng": 1014,
      "đh": 1015,
      "ước": 1016,
      "hy": 1017,
      "vĩnh": 1018,
      "kịch": 1019,
      "quanh": 1020,
      "thẻ": 1021,
      "b": 1022,
      "đỗ": 1023,
      "kích": 1024,
      "lãi": 1025,
      "31": 1026,
      "hãy": 1027,
      "khóa": 1028,
      "vân": 1029,
      "chặt": 1030,
      "thao": 1031,
      "tắc": 1032,
      "league": 1033,
      "hang": 1034,
      "bánh": 1035,
      "ma": 1036,
      "%.": 1037,
      "phổ": 1038,
      "bão": 1039,
      "bại": 1040,
      "lái": 1041,
      "hấp": 1042,
      "quỹ": 1043,
      "chết": 1044,
      "thác": 1045,
      "can": 1046,
      "đương": 1047,
      "cánh": 1048,
      "lửa": 1049,
      "chữa": 1050,
      "võ": 1051,
      "cháu": 1052,
      "quà": 1053,
      "tờ": 1054,
      "video": 1055,
      "lạnh": 1056,
      "v": 1057,
      "khoán": 1058,
      "*": 1059,
      "nêu": 1060,
      "cấm": 1061,
      "thách": 1062,
      "đọc": 1063,
      "m": 1064,
      "mu": 1065,
      "nợ": 1066,
      "pha": 1067,
      "gắng": 1068,
      "cầm": 1069,
      "40": 1070,
      "thiệt": 1071,
      "truy": 1072,
      "lưới": 1073,
      "seo": 1074,
      "hưng": 1075,
      "tim": 1076,
      "đâu": 1077,
      "hầu": 1078,
      "đổ": 1079,
      "chắn": 1080,
      "ngủ": 1081,
      "thụ": 1082,
      "trà": 1083,
      "tảng": 1084,
      "sửa": 1085,
      "làng": 1086,
      "tôn": 1087,
      "ngồi": 1088,
      "lối": 1089,
      "thú": 1090,
      "200": 1091,
      "niệm": 1092,
      "bùng": 1093,
      "ngắn": 1094,
      "niềm": 1095,
      "kiên": 1096,
      "khẩn": 1097,
      "trắng": 1098,
      "mẽ": 1099,
      "chợ": 1100,
      "lắng": 1101,
      "huấn": 1102,
      "gốc": 1103,
      "thùy": 1104,
      "nắm": 1105,
      "sàn": 1106,
      "chẳng": 1107,
      "60": 1108,
      "nguyện": 1109,
      "la": 1110,
      "gấp": 1111,
      "mật": 1112,
      "đích": 1113,
      "top": 1114,
      "giàu": 1115,
      "tộc": 1116,
      "nha": 1117,
      "quần": 1118,
      "ủng": 1119,
      "thở": 1120,
      "city": 1121,
      "coi": 1122,
      "lỗi": 1123,
      "thượng": 1124,
      "ngược": 1125,
      "sắm": 1126,
      "núi": 1127,
      "mời": 1128,
      "dựa": 1129,
      "hài": 1130,
      "kê": 1131,
      "tuyệt": 1132,
      "cắt": 1133,
      "sợ": 1134,
      "bang": 1135,
      "ngừa": 1136,
      "bền": 1137,
      "2018": 1138,
      "giáng": 1139,
      "cov": 1140,
      "!": 1141,
      "đen": 1142,
      "trồng": 1143,
      "mừng": 1144,
      "lệnh": 1145,
      "kém": 1146,
      "lô": 1147,
      "test": 1148,
      "sars": 1149,
      "chuỗi": 1150,
      "thpt": 1151,
      "chứ": 1152,
      "huống": 1153,
      "chứa": 1154,
      "reuters": 1155,
      "world": 1156,
      "băng": 1157,
      "dàng": 1158,
      "hằng": 1159,
      "thỏa": 1160,
      "trạm": 1161,
      "hẹn": 1162,
      "dây": 1163,
      "trúc": 1164,
      "kênh": 1165,
      "cháy": 1166,
      "thoát": 1167,
      "chiếu": 1168,
      "ts": 1169,
      "thiệu": 1170,
      "clb": 1171,
      "bầu": 1172,
      "dứt": 1173,
      "tồn": 1174,
      "trăm": 1175,
      "nghìn": 1176,
      "giản": 1177,
      "thôn": 1178,
      "rơi": 1179,
      "vườn": 1180,
      "cặp": 1181,
      "huế": 1182,
      "rời": 1183,
      "chào": 1184,
      "làn": 1185,
      "bè": 1186,
      "mạch": 1187,
      "mái": 1188,
      "duyệt": 1189,
      "chậm": 1190,
      "%,": 1191,
      "tù": 1192,
      "chấn": 1193,
      "căng": 1194,
      "tiềm": 1195,
      "tệ": 1196,
      "đàm": 1197,
      "dư": 1198,
      "xung": 1199,
      "?.": 1200,
      "ràng": 1201,
      "huynh": 1202,
      "đua": 1203,
      "nửa": 1204,
      "chặn": 1205,
      "nhuận": 1206,
      "trúng": 1207,
      "rừng": 1208,
      "hạt": 1209,
      "bào": 1210,
      "lộc": 1211,
      "hủy": 1212,
      "chạm": 1213,
      "sài": 1214,
      "phước": 1215,
      "hơi": 1216,
      "giãn": 1217,
      "hứng": 1218,
      "trấn": 1219,
      "trưng": 1220,
      "liệt": 1221,
      "hoài": 1222,
      "khủng": 1223,
      "lá": 1224,
      "thổ": 1225,
      "lẽ": 1226,
      "ngũ": 1227,
      "thịt": 1228,
      "hâm": 1229,
      "khắp": 1230,
      "gỡ": 1231,
      "mê": 1232,
      "ung": 1233,
      "gòn": 1234,
      "q": 1235,
      "cú": 1236,
      "chelsea": 1237,
      "đỉnh": 1238,
      "duyên": 1239,
      "cấu": 1240,
      "300": 1241,
      "bạch": 1242,
      "hào": 1243,
      "cp": 1244,
      "kêu": 1245,
      "huyết": 1246,
      "lẫn": 1247,
      "đỡ": 1248,
      "’": 1249,
      "chục": 1250,
      "túy": 1251,
      "bến": 1252,
      "in": 1253,
      "đợi": 1254,
      "đoạt": 1255,
      "góc": 1256,
      "sạch": 1257,
      "chốt": 1258,
      "lạ": 1259,
      "nghèo": 1260,
      "cậu": 1261,
      "ví": 1262,
      "gương": 1263,
      "tĩnh": 1264,
      "ngữ": 1265,
      "to": 1266,
      "tùng": 1267,
      "rangnick": 1268,
      "70": 1269,
      "kèm": 1270,
      "nộp": 1271,
      "sút": 1272,
      "90": 1273,
      "tung": 1274,
      "ơn": 1275,
      "'.": 1276,
      "đãi": 1277,
      "thôi": 1278,
      "bạo": 1279,
      "khấu": 1280,
      "dược": 1281,
      "phận": 1282,
      "new": 1283,
      "km": 1284,
      "kit": 1285,
      "xấu": 1286,
      "bùi": 1287,
      "miss": 1288,
      "ấm": 1289,
      "đám": 1290,
      "tấm": 1291,
      "nhi": 1292,
      "liền": 1293,
      "đẳng": 1294,
      "gd": 1295,
      "ngừng": 1296,
      "nhượng": 1297,
      "chữ": 1298,
      "nổ": 1299,
      "who": 1300,
      "già": 1301,
      "binh": 1302,
      "nai": 1303,
      "chở": 1304,
      "sa": 1305,
      "khung": 1306,
      "ronaldo": 1307,
      "kính": 1308,
      "s": 1309,
      "trừ": 1310,
      "sứ": 1311,
      "kiệm": 1312,
      "bậc": 1313,
      "sạn": 1314,
      "p": 1315,
      "rác": 1316,
      "nắng": 1317,
      "n": 1318,
      "thải": 1319,
      "đứa": 1320,
      "uy": 1321,
      "u": 1322,
      "tùy": 1323,
      "mấy": 1324,
      "rau": 1325,
      "đán": 1326,
      "sốt": 1327,
      "cdc": 1328,
      "cơn": 1329,
      "+": 1330,
      "tươi": 1331,
      "online": 1332,
      "2016": 1333,
      "buồn": 1334,
      "hiếm": 1335,
      "thuyết": 1336,
      "thập": 1337,
      "đem": 1338,
      "khổ": 1339,
      "nỗi": 1340,
      "tụ": 1341,
      "đắk": 1342,
      "ngôn": 1343,
      "kiểu": 1344,
      "cuốn": 1345,
      "bữa": 1346,
      "quỳnh": 1347,
      "khích": 1348,
      "mềm": 1349,
      "kẻ": 1350,
      "lũ": 1351,
      "loan": 1352,
      "mắn": 1353,
      "tường": 1354,
      "cảng": 1355,
      "lành": 1356,
      "rà": 1357,
      "2017": 1358,
      "tú": 1359,
      "mãi": 1360,
      "ro": 1361,
      "sắt": 1362,
      "xứ": 1363,
      "tóc": 1364,
      "80": 1365,
      "chút": 1366,
      "huyền": 1367,
      "cười": 1368,
      "mơ": 1369,
      "thận": 1370,
      "rủi": 1371,
      "tnhh": 1372,
      "35": 1373,
      "chúc": 1374,
      "đừng": 1375,
      "ukraine": 1376,
      "afp": 1377,
      "dáng": 1378,
      "phượng": 1379,
      "cát": 1380,
      "hứa": 1381,
      "cột": 1382,
      "xâm": 1383,
      "thọ": 1384,
      "dinh": 1385,
      "đòi": 1386,
      "phán": 1387,
      "vũng": 1388,
      "chẽ": 1389,
      "ngô": 1390,
      "khen": 1391,
      "mưu": 1392,
      "đèn": 1393,
      "liverpool": 1394,
      "ngang": 1395,
      "vov": 1396,
      "giảng": 1397,
      "ẩn": 1398,
      "điển": 1399,
      "thiểu": 1400,
      "hưu": 1401,
      "thịnh": 1402,
      "khôi": 1403,
      "xong": 1404,
      "bồi": 1405,
      "trữ": 1406,
      "kia": 1407,
      "facebook": 1408,
      "vết": 1409,
      "lẻ": 1410,
      "thăng": 1411,
      "game": 1412,
      "trích": 1413,
      "chấm": 1414,
      "nét": 1415,
      "mau": 1416,
      "bây": 1417,
      "vắng": 1418,
      "philippines": 1419,
      "đai": 1420,
      "hiếu": 1421,
      "soi": 1422,
      "tật": 1423,
      "bãi": 1424,
      "xăng": 1425,
      "australia": 1426,
      "bờ": 1427,
      "đuổi": 1428,
      "dọa": 1429,
      "mốc": 1430,
      "lắm": 1431,
      "đậm": 1432,
      "buôn": 1433,
      "giọng": 1434,
      "trùng": 1435,
      "túi": 1436,
      "hiến": 1437,
      "đáo": 1438,
      "cương": 1439,
      "tan": 1440,
      "huỳnh": 1441,
      "khuôn": 1442,
      "chàng": 1443,
      "tháp": 1444,
      "kg": 1445,
      "kèo": 1446,
      "nhịp": 1447,
      "tuân": 1448,
      "lọc": 1449,
      "delta": 1450,
      "ép": 1451,
      "ảo": 1452,
      "triều": 1453,
      "pv": 1454,
      "đe": 1455,
      "tổn": 1456,
      "45": 1457,
      "lừa": 1458,
      "sữa": 1459,
      "điệp": 1460,
      "loạn": 1461,
      "huệ": 1462,
      "400": 1463,
      "dàn": 1464,
      "m2": 1465,
      "hộp": 1466,
      "camera": 1467,
      "lắp": 1468,
      "tri": 1469,
      "cản": 1470,
      "ha": 1471,
      "ngập": 1472,
      "ghế": 1473,
      "chu": 1474,
      "tiếc": 1475,
      "lạm": 1476,
      "vietnam": 1477,
      "tháo": 1478,
      "phấn": 1479,
      "đồn": 1480,
      "ngoái": 1481,
      "hiền": 1482,
      "kiều": 1483,
      "táo": 1484,
      "xổ": 1485,
      "bá": 1486,
      "trịnh": 1487,
      "xế": 1488,
      "rối": 1489,
      "d": 1490,
      "thai": 1491,
      "thuyền": 1492,
      "messi": 1493,
      "tuyết": 1494,
      "real": 1495,
      "trăng": 1496,
      "đam": 1497,
      "cưới": 1498,
      "giật": 1499,
      "2015": 1500,
      "non": 1501,
      "ngưỡng": 1502,
      "thói": 1503,
      "hoãn": 1504,
      "‘": 1505,
      "vinfast": 1506,
      "đeo": 1507,
      "nhắn": 1508,
      "sổ": 1509,
      "túc": 1510,
      "cổng": 1511,
      "ngon": 1512,
      "cướp": 1513,
      "giáp": 1514,
      "chinh": 1515,
      "lỗ": 1516,
      "madrid": 1517,
      "rào": 1518,
      "kho": 1519,
      "dày": 1520,
      "trộm": 1521,
      "tt": 1522,
      "2025": 1523,
      "xứng": 1524,
      "k": 1525,
      "thù": 1526,
      "đặng": 1527,
      "dụ": 1528,
      "khiển": 1529,
      "dao": 1530,
      "giỏi": 1531,
      "khuẩn": 1532,
      "thang": 1533,
      "trầm": 1534,
      "dắt": 1535,
      "ngọt": 1536,
      "mạc": 1537,
      "hảo": 1538,
      "chánh": 1539,
      "thụy": 1540,
      "gà": 1541,
      "hề": 1542,
      "hoảng": 1543,
      "quên": 1544,
      "thạch": 1545,
      "kín": 1546,
      "cơm": 1547,
      "apple": 1548,
      "32": 1549,
      "gạo": 1550,
      "trọn": 1551,
      "arsenal": 1552,
      "vỡ": 1553,
      "đậu": 1554,
      "ruột": 1555,
      "rét": 1556,
      "giam": 1557,
      "hè": 1558,
      "bốn": 1559,
      "ngàn": 1560,
      "clip": 1561,
      "lãng": 1562,
      "f1": 1563,
      "dn": 1564,
      "thúy": 1565,
      "tá": 1566,
      "khóc": 1567,
      ",...": 1568,
      "bó": 1569,
      "mệt": 1570,
      "cãi": 1571,
      "dậy": 1572,
      "36": 1573,
      "pfizer": 1574,
      "phỏng": 1575,
      "cai": 1576,
      "ngụ": 1577,
      "ngã": 1578,
      "mỏi": 1579,
      "tràn": 1580,
      "mây": 1581,
      "tuệ": 1582,
      "trào": 1583,
      "giây": 1584,
      "đắt": 1585,
      "biden": 1586,
      "lạng": 1587,
      "united": 1588,
      "trông": 1589,
      "com": 1590,
      "01": 1591,
      "chối": 1592,
      "ttxvn": 1593,
      "đinh": 1594,
      "ngự": 1595,
      "./.": 1596,
      "ven": 1597,
      "đo": 1598,
      "trưa": 1599,
      "viêm": 1600,
      "600": 1601,
      "sn": 1602,
      "l": 1603,
      "mầm": 1604,
      "rịa": 1605,
      "lầm": 1606,
      "gỗ": 1607,
      "chảy": 1608,
      "mệnh": 1609,
      "thự": 1610,
      "thoải": 1611,
      "150": 1612,
      "viễn": 1613,
      "trốn": 1614,
      "lãm": 1615,
      "trật": 1616,
      "oxy": 1617,
      "pcr": 1618,
      "úc": 1619,
      "bđs": 1620,
      "myanmar": 1621,
      "bắn": 1622,
      "cúp": 1623,
      "ngãi": 1624,
      "hỏa": 1625,
      "vua": 1626,
      "pháo": 1627,
      "trục": 1628,
      "vời": 1629,
      "internet": 1630,
      "săn": 1631,
      "cờ": 1632,
      "rượu": 1633,
      "gợi": 1634,
      "tang": 1635,
      "vướng": 1636,
      "dị": 1637,
      "mát": 1638,
      "ẩm": 1639,
      "nhiêu": 1640,
      "khát": 1641,
      "800": 1642,
      "xương": 1643,
      "đống": 1644,
      "bách": 1645,
      "grand": 1646,
      "chó": 1647,
      "chuyền": 1648,
      "group": 1649,
      "tán": 1650,
      "',": 1651,
      "bhxh": 1652,
      "dám": 1653,
      "mì": 1654,
      "đền": 1655,
      "hoang": 1656,
      "mc": 1657,
      "york": 1658,
      "đốt": 1659,
      "e": 1660,
      "hẳn": 1661,
      "niêm": 1662,
      "thờ": 1663,
      "nấu": 1664,
      "ư": 1665,
      "thạnh": 1666,
      "iphone": 1667,
      "hỏng": 1668,
      "ôtô": 1669,
      "bốc": 1670,
      "tông": 1671,
      "vff": 1672,
      "điệu": 1673,
      "nề": 1674,
      "x": 1675,
      "de": 1676,
      "xưa": 1677,
      "sôi": 1678,
      "lệch": 1679,
      "trinh": 1680,
      "dã": 1681,
      "rẻ": 1682,
      "não": 1683,
      "lọt": 1684,
      "gtvt": 1685,
      "ống": 1686,
      "ân": 1687,
      "loài": 1688,
      "75": 1689,
      "dường": 1690,
      "psg": 1691,
      "ho": 1692,
      "34": 1693,
      "giết": 1694,
      "nàng": 1695,
      "phẫu": 1696,
      "khô": 1697,
      "ga": 1698,
      "nhâm": 1699,
      "bù": 1700,
      "i": 1701,
      "phổi": 1702,
      "cốt": 1703,
      "champions": 1704,
      "liêu": 1705,
      "ùn": 1706,
      "premier": 1707,
      "yến": 1708,
      "thảm": 1709,
      "tàng": 1710,
      "mù": 1711,
      "33": 1712,
      "sỹ": 1713,
      "giường": 1714,
      "index": 1715,
      "kazakhstan": 1716,
      "700": 1717,
      "bám": 1718,
      "ái": 1719,
      "gọn": 1720,
      "dồn": 1721,
      "lũy": 1722,
      "san": 1723,
      "2014": 1724,
      "tam": 1725,
      "khổng": 1726,
      "vẹn": 1727,
      "thcs": 1728,
      "pin": 1729,
      "treo": 1730,
      "đan": 1731,
      "trại": 1732,
      "nhánh": 1733,
      "my": 1734,
      "nhãn": 1735,
      "mùi": 1736,
      "tốn": 1737,
      "triệt": 1738,
      "ổ": 1739,
      "tand": 1740,
      "hàm": 1741,
      "cứng": 1742,
      "polking": 1743,
      "béo": 1744,
      "gan": 1745,
      "khoảnh": 1746,
      "giấc": 1747,
      "bếp": 1748,
      "khoe": 1749,
      "tre": 1750,
      "hđnd": 1751,
      "55": 1752,
      "shin": 1753,
      "pgs": 1754,
      "):": 1755,
      "xinh": 1756,
      "cẩm": 1757,
      "củ": 1758,
      "tiệc": 1759,
      "súng": 1760,
      "asean": 1761,
      "toyota": 1762,
      "tả": 1763,
      "chip": 1764,
      "bớt": 1765,
      "hư": 1766,
      "miệng": 1767,
      "khuyên": 1768,
      "ghép": 1769,
      "hđxx": 1770,
      "vĩ": 1771,
      "trống": 1772,
      "giấu": 1773,
      "nhan": 1774,
      "thước": 1775,
      "bom": 1776,
      "bts": 1777,
      "củng": 1778,
      "vẽ": 1779,
      "israel": 1780,
      "37": 1781,
      "rửa": 1782,
      "sáu": 1783,
      "đập": 1784,
      "lồ": 1785,
      "chùa": 1786,
      "trội": 1787,
      "mạo": 1788,
      "xóm": 1789,
      "bitcoin": 1790,
      "trứng": 1791,
      "yết": 1792,
      "mảnh": 1793,
      "bụng": 1794,
      "news": 1795,
      "dạ": 1796,
      "luân": 1797,
      "cụm": 1798,
      "tách": 1799,
      "djokovic": 1800,
      "mảng": 1801,
      "65": 1802,
      "che": 1803,
      "38": 1804,
      "hoan": 1805,
      "of": 1806,
      "sương": 1807,
      "xoay": 1808,
      "google": 1809,
      "putin": 1810,
      "show": 1811,
      "trân": 1812,
      "ôm": 1813,
      "....": 1814,
      "nhơn": 1815,
      "lam": 1816,
      "lắk": 1817,
      "tứ": 1818,
      "lang": 1819,
      "than": 1820,
      "điền": 1821,
      "mực": 1822,
      "quế": 1823,
      "nhảy": 1824,
      "youtube": 1825,
      "lùi": 1826,
      "xả": 1827,
      "thuần": 1828,
      "nvcc": 1829,
      "sót": 1830,
      "xóa": 1831,
      "tae": 1832,
      "mãn": 1833,
      "barcelona": 1834,
      "bò": 1835,
      "bổng": 1836,
      "nhì": 1837,
      "cống": 1838,
      "nato": 1839,
      "vitamin": 1840,
      "hò": 1841,
      "dọc": 1842,
      "leo": 1843,
      "gánh": 1844,
      "hđqt": 1845,
      "liêm": 1846,
      "chanathip": 1847,
      "tắm": 1848,
      "tọa": 1849,
      "thép": 1850,
      "lặng": 1851,
      "noel": 1852,
      "thiệp": 1853,
      "đạp": 1854,
      "kiệt": 1855,
      "49": 1856,
      "hô": 1857,
      "hs": 1858,
      "va": 1859,
      "dâu": 1860,
      "khuyết": 1861,
      "sánh": 1862,
      "bích": 1863,
      "yong": 1864,
      "tròn": 1865,
      "cẩn": 1866,
      "trọ": 1867,
      "khoáng": 1868,
      "48": 1869,
      "tắt": 1870,
      "vươn": 1871,
      "lỏng": 1872,
      "hồn": 1873,
      "://": 1874,
      "sốc": 1875,
      "gián": 1876,
      "rãi": 1877,
      "tiễn": 1878,
      "tottenham": 1879,
      "2023": 1880,
      "ngầm": 1881,
      "hẹp": 1882,
      "sưu": 1883,
      "fan": 1884,
      "website": 1885,
      "hoành": 1886,
      "truyện": 1887,
      "thơm": 1888,
      "váy": 1889,
      "khứ": 1890,
      "chừng": 1891,
      "lấn": 1892,
      "hối": 1893,
      "khớp": 1894,
      "mv": 1895,
      "hiển": 1896,
      "tu": 1897,
      "42": 1898,
      "63": 1899,
      "thiêm": 1900,
      "nở": 1901,
      "hụt": 1902,
      "xô": 1903,
      "cỡ": 1904,
      "khép": 1905,
      "rạp": 1906,
      "2013": 1907,
      "bê": 1908,
      "vợt": 1909,
      "rap": 1910,
      "btc": 1911,
      "39": 1912,
      "khống": 1913,
      "cỏ": 1914,
      "honda": 1915,
      "lỡ": 1916,
      "times": 1917,
      "lưng": 1918,
      "rạng": 1919,
      "co": 1920,
      "web": 1921,
      "chiêu": 1922,
      "nhựa": 1923,
      "west": 1924,
      "canh": 1925,
      "viettel": 1926,
      "vả": 1927,
      "lở": 1928,
      "61": 1929,
      "international": 1930,
      "bề": 1931,
      "bột": 1932,
      "chăn": 1933,
      "kiêm": 1934,
      "bồ": 1935,
      "cất": 1936,
      "dọn": 1937,
      "muối": 1938,
      "lão": 1939,
      "2030": 1940,
      "phở": 1941,
      "vang": 1942,
      "barca": 1943,
      "chín": 1944,
      "miếng": 1945,
      "':": 1946,
      "bận": 1947,
      "tần": 1948,
      "rỡ": 1949,
      "mộc": 1950,
      "hagl": 1951,
      "nhũng": 1952,
      "thùng": 1953,
      "nsưt": 1954,
      "ngơi": 1955,
      "đắc": 1956,
      "canada": 1957,
      "nhung": 1958,
      "washington": 1959,
      "quét": 1960,
      "mến": 1961,
      "voi": 1962,
      "ròng": 1963,
      "hầm": 1964,
      "ceo": 1965,
      "vạn": 1966,
      "vỏ": 1967,
      "nsnd": 1968,
      "gs": 1969,
      "nhàng": 1970,
      "https": 1971,
      "nút": 1972,
      "41": 1973,
      "vất": 1974,
      "dĩ": 1975,
      "hổ": 1976,
      "flc": 1977,
      "120": 1978,
      "sen": 1979,
      "52": 1980,
      "rt": 1981,
      "ức": 1982,
      "tủ": 1983,
      "vở": 1984,
      "kẹt": 1985,
      "giày": 1986,
      "ngạc": 1987,
      "sun": 1988,
      "khâu": 1989,
      "lee": 1990,
      "container": 1991,
      "mồ": 1992,
      "diệu": 1993,
      "thắt": 1994,
      "csgt": 1995,
      "lạt": 1996,
      "nhạy": 1997,
      "thuẫn": 1998,
      "trôi": 1999,
      "46": 2000,
      "games": 2001,
      "bạ": 2002,
      "thả": 2003,
      "'..": 2004,
      "getty": 2005,
      "lít": 2006,
      "sạt": 2007,
      "lăng": 2008,
      "manchester": 2009,
      "sạc": 2010,
      "sea": 2011,
      "no": 2012,
      "euro": 2013,
      "quyên": 2014,
      "tiệm": 2015,
      "g": 2016,
      "43": 2017,
      "51": 2018,
      "rực": 2019,
      "vành": 2020,
      "young": 2021,
      "đấy": 2022,
      "ralf": 2023,
      "ngợi": 2024,
      "lậu": 2025,
      "ham": 2026,
      "dốc": 2027,
      "bảy": 2028,
      "ôn": 2029,
      "lđlđ": 2030,
      "ồn": 2031,
      "chua": 2032,
      "zing": 2033,
      "bia": 2034,
      "tôm": 2035,
      "muộn": 2036,
      "thổi": 2037,
      "44": 2038,
      "vọt": 2039,
      "chênh": 2040,
      "protein": 2041,
      "rèn": 2042,
      "tựa": 2043,
      "chặng": 2044,
      "mượn": 2045,
      "land": 2046,
      "lúa": 2047,
      "dính": 2048,
      "hong": 2049,
      "%;": 2050,
      "diễm": 2051,
      "|": 2052,
      "bông": 2053,
      "f": 2054,
      "khang": 2055,
      "ngạch": 2056,
      "oanh": 2057,
      "gìn": 2058,
      "kh": 2059,
      "lấp": 2060,
      "giận": 2061,
      "ngư": 2062,
      "chẩn": 2063,
      "ốc": 2064,
      "đạn": 2065,
      "khoác": 2066,
      "lò": 2067,
      "95": 2068,
      "bs": 2069,
      "ám": 2070,
      "airlines": 2071,
      "mâu": 2072,
      "khơi": 2073,
      "250": 2074,
      "ngộ": 2075,
      "99": 2076,
      "lân": 2077,
      "72": 2078,
      "buýt": 2079,
      "đồi": 2080,
      "vf": 2081,
      "instagram": 2082,
      "tịnh": 2083,
      "su": 2084,
      "tựu": 2085,
      "ngắm": 2086,
      "gen": 2087,
      "milan": 2088,
      "răng": 2089,
      "cắp": 2090,
      "85": 2091,
      "ngực": 2092,
      "bơi": 2093,
      "bụi": 2094,
      "men": 2095,
      "47": 2096,
      "móng": 2097,
      "2012": 2098,
      "nồng": 2099,
      "vy": 2100,
      "thấu": 2101,
      "mi": 2102,
      "5k": 2103,
      "mỡ": 2104,
      "%/": 2105,
      "kong": 2106,
      "ngào": 2107,
      "mỏ": 2108,
      "dội": 2109,
      "eu": 2110,
      "ngõ": 2111,
      "móc": 2112,
      "brazil": 2113,
      "lường": 2114,
      "lứa": 2115,
      "trộn": 2116,
      "tễ": 2117,
      "tàn": 2118,
      "bayern": 2119,
      "bỏng": 2120,
      "62": 2121,
      "dập": 2122,
      "bi": 2123,
      "900": 2124,
      "olympic": 2125,
      "58": 2126,
      "thợ": 2127,
      "bàng": 2128,
      "phu": 2129,
      "london": 2130,
      "đựng": 2131,
      "53": 2132,
      "joe": 2133,
      "villa": 2134,
      "bát": 2135,
      "phái": 2136,
      "nhở": 2137,
      "thoáng": 2138,
      "samsung": 2139,
      "ác": 2140,
      "siết": 2141,
      "2010": 2142,
      "chìm": 2143,
      "album": 2144,
      "trùm": 2145,
      "54": 2146,
      "đới": 2147,
      "mét": 2148,
      "ngặt": 2149,
      "xưởng": 2150,
      "bỉ": 2151,
      "sụt": 2152,
      "ii": 2153,
      "thủng": 2154,
      "cang": 2155,
      "lợn": 2156,
      "molnupiravir": 2157,
      "vịnh": 2158,
      "ngọn": 2159,
      "paris": 2160,
      "ctcp": 2161,
      "khe": 2162,
      "hỗn": 2163,
      "cúc": 2164,
      "đ": 2165,
      "nhẫn": 2166,
      "diệt": 2167,
      "quỷ": 2168,
      "kíp": 2169,
      "vải": 2170,
      "heo": 2171,
      "rộn": 2172,
      "đính": 2173,
      "quãng": 2174,
      "ưa": 2175,
      "cọc": 2176,
      "ơi": 2177,
      "ranh": 2178,
      "rắn": 2179,
      "utd": 2180,
      "chai": 2181,
      "vội": 2182,
      "lồng": 2183,
      "chúa": 2184,
      "vks": 2185,
      "triết": 2186,
      "đế": 2187,
      "pro": 2188,
      "lưỡng": 2189,
      "twitter": 2190,
      "%)": 2191,
      "59": 2192,
      "cước": 2193,
      "57": 2194,
      "bứt": 2195,
      "thô": 2196,
      "cậy": 2197,
      "cheng": 2198,
      "mẻ": 2199,
      "hyundai": 2200,
      "na": 2201,
      "lõi": 2202,
      "rao": 2203,
      "trừng": 2204,
      "xiii": 2205,
      "email": 2206,
      "quyến": 2207,
      "vượng": 2208,
      "bái": 2209,
      "gãy": 2210,
      "đắp": 2211,
      "thoái": 2212,
      "van": 2213,
      "ngưng": 2214,
      "56": 2215,
      "hoe": 2216,
      "trump": 2217,
      "timor": 2218,
      "2000": 2219,
      "64": 2220,
      "vấp": 2221,
      "tím": 2222,
      "smartphone": 2223,
      "châm": 2224,
      "út": 2225,
      "xơ": 2226,
      "im": 2227,
      ")..": 2228,
      "uyên": 2229,
      "rapper": 2230,
      "nới": 2231,
      "67": 2232,
      "cắm": 2233,
      "luồng": 2234,
      "ap": 2235,
      "lính": 2236,
      "juventus": 2237,
      "lộn": 2238,
      "phật": 2239,
      "19h30": 2240,
      "rai": 2241,
      "fed": 2242,
      "tạ": 2243,
      "vietnamnet": 2244,
      "nhầm": 2245,
      "thạc": 2246,
      "2011": 2247,
      "đầm": 2248,
      "bế": 2249,
      "lôi": 2250,
      "nướng": 2251,
      "đứt": 2252,
      "tour": 2253,
      "cưỡng": 2254,
      "inch": 2255,
      "đằng": 2256,
      "nhắm": 2257,
      "rải": 2258,
      "newcastle": 2259,
      "đâm": 2260,
      "%),": 2261,
      "02": 2262,
      "hung": 2263,
      "nụ": 2264,
      "sport": 2265,
      "kì": 2266,
      "lăn": 2267,
      "96": 2268,
      "bv": 2269,
      "ê": 2270,
      "sập": 2271,
      "bộc": 2272,
      "mờ": 2273,
      "iii": 2274,
      "đói": 2275,
      "inter": 2276,
      "golf": 2277,
      "karaoke": 2278,
      "thánh": 2279,
      "ong": 2280,
      "dâng": 2281,
      "kề": 2282,
      "mười": 2283,
      "đòn": 2284,
      "dâm": 2285,
      "128": 2286,
      "ấp": 2287,
      "múa": 2288,
      "mạn": 2289,
      "on": 2290,
      "rũ": 2291,
      "bút": 2292,
      "khéo": 2293,
      "livestream": 2294,
      "kép": 2295,
      "khiếu": 2296,
      "lật": 2297,
      "vóc": 2298,
      "home": 2299,
      "tesla": 2300,
      "hòn": 2301,
      "aston": 2302,
      "gò": 2303,
      "dời": 2304,
      "đẻ": 2305,
      "chuộng": 2306,
      "tráng": 2307,
      "nlđ": 2308,
      "robot": 2309,
      "bọc": 2310,
      "gom": 2311,
      "lốc": 2312,
      "dịu": 2313,
      "liga": 2314,
      "họng": 2315,
      "hái": 2316,
      "68": 2317,
      "thâm": 2318,
      "musk": 2319,
      "gai": 2320,
      "kem": 2321,
      "say": 2322,
      "tv": 2323,
      "tẩy": 2324,
      "côi": 2325,
      "galaxy": 2326,
      "mèo": 2327,
      "tồi": 2328,
      "@": 2329,
      "gũi": 2330,
      "cài": 2331,
      "ngột": 2332,
      "%).": 2333,
      "mổ": 2334,
      "2008": 2335,
      "dỡ": 2336,
      "universe": 2337,
      "old": 2338,
      "đĩa": 2339,
      "dồi": 2340,
      "csđt": 2341,
      "moscow": 2342,
      "nghiện": 2343,
      "u23": 2344,
      "chim": 2345,
      "thắc": 2346,
      "khói": 2347,
      "ounce": 2348,
      "sadeco": 2349,
      "nhé": 2350,
      "mộng": 2351,
      "nạp": 2352,
      "khan": 2353,
      "chuột": 2354,
      "69": 2355,
      "dải": 2356,
      "nguyệt": 2357,
      "bồng": 2358,
      "dò": 2359,
      "lụt": 2360,
      "trượt": 2361,
      "khử": 2362,
      "leste": 2363,
      "qđ": 2364,
      "lông": 2365,
      "shop": 2366,
      "mông": 2367,
      "chán": 2368,
      "nảy": 2369,
      "tha": 2370,
      "đúc": 2371,
      "77": 2372,
      "ném": 2373,
      "ào": 2374,
      "nđ": 2375,
      "nhã": 2376,
      "sợi": 2377,
      "sagri": 2378,
      "né": 2379,
      "5g": 2380,
      "j": 2381,
      "xi": 2382,
      "hé": 2383,
      "hước": 2384,
      "post": 2385,
      "nấm": 2386,
      "johnson": 2387,
      "gdp": 2388,
      "suv": 2389,
      "cua": 2390,
      "tụng": 2391,
      "trafford": 2392,
      "lặp": 2393,
      "hi": 2394,
      "khanh": 2395,
      "ứ": 2396,
      "phùng": 2397,
      "mũ": 2398,
      "chiết": 2399,
      "hân": 2400,
      "dông": 2401,
      "rồng": 2402,
      "cốc": 2403,
      "series": 2404,
      "mm": 2405,
      "diệp": 2406,
      "bì": 2407,
      "khái": 2408,
      "98": 2409,
      "gạch": 2410,
      "dạo": 2411,
      "xá": 2412,
      "dở": 2413,
      "bội": 2414,
      "ráp": 2415,
      "james": 2416,
      "lữ": 2417,
      "chay": 2418,
      "xà": 2419,
      "92": 2420,
      "kon": 2421,
      "o": 2422,
      "tn": 2423,
      "78": 2424,
      "chê": 2425,
      "cự": 2426,
      "fpt": 2427,
      "ctv": 2428,
      "logistics": 2429,
      "ford": 2430,
      "dừa": 2431,
      "66": 2432,
      "bưởi": 2433,
      "mít": 2434,
      "110": 2435,
      "afghanistan": 2436,
      "mercedes": 2437,
      "74": 2438,
      "hot": 2439,
      "suối": 2440,
      "dệt": 2441,
      "giặt": 2442,
      "iran": 2443,
      "fanpage": 2444,
      "son": 2445,
      "play": 2446,
      "nuối": 2447,
      "phanh": 2448,
      "trễ": 2449,
      ")...": 2450,
      "cúm": 2451,
      "hường": 2452,
      "tuchel": 2453,
      "sjc": 2454,
      "đụng": 2455,
      "xao": 2456,
      "cay": 2457,
      "kông": 2458,
      "89": 2459,
      ".\"": 2460,
      "bar": 2461,
      "atletico": 2462,
      "th": 2463,
      "73": 2464,
      "khiêm": 2465,
      "khao": 2466,
      "lơ": 2467,
      "mặn": 2468,
      "xoáy": 2469,
      "hun": 2470,
      "hose": 2471,
      "vietcombank": 2472,
      "cáp": 2473,
      "serie": 2474,
      "chật": 2475,
      "soạn": 2476,
      "tokyo": 2477,
      "2009": 2478,
      "thềm": 2479,
      "cởi": 2480,
      "leicester": 2481,
      "đáy": 2482,
      "côn": 2483,
      "mò": 2484,
      "thầm": 2485,
      "jin": 2486,
      "tum": 2487,
      "cđ": 2488,
      "michael": 2489,
      "nhí": 2490,
      "tống": 2491,
      "chuối": 2492,
      "huân": 2493,
      "vây": 2494,
      "app": 2495,
      "chìa": 2496,
      "đùa": 2497,
      "cành": 2498,
      "eo": 2499,
      "li": 2500,
      "thắn": 2501,
      "76": 2502,
      "hãi": 2503,
      "xỉ": 2504,
