{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      ",": 4,
      ".": 5,
      "và": 6,
      "của": 7,
      "có": 8,
      "\"": 9,
      "là": 10,
      "các": 11,
      "được": 12,
      "cho": 13,
      "với": 14,
      "trong": 15,
      "không": 16,
      "một": 17,
      "đã": 18,
      "người": 19,
      "những": 20,
      "để": 21,
      ")": 22,
      "(": 23,
      "này": 24,
      "công": 25,
      "khi": 26,
      "ở": 27,
      "thể": 28,
      ":": 29,
      "đến": 30,
      "từ": 31,
      "vào": 32,
      "nhiều": 33,
      "ra": 34,
      "cũng": 35,
      "về": 36,
      "tại": 37,
      "như": 38,
      "sẽ": 39,
      "năm": 40,
      "đó": 41,
      "trên": 42,
      "đầu": 43,
      "học": 44,
      "làm": 45,
      "nhà": 46,
      "động": 47,
      "hiện": 48,
      "việc": 49,
      "-": 50,
      "nước": 51,
      "lại": 52,
      "sự": 53,
      "trường": 54,
      "phải": 55,
      "thành": 56,
      "Nam": 57,
      "chỉ": 58,
      "số": 59,
      "bị": 60,
      "hơn": 61,
      "Việt": 62,
      "đồng": 63,
      "sinh": 64,
      "nhất": 65,
      "ngày": 66,
      "gia": 67,
      "định": 68,
      "hàng": 69,
      "còn": 70,
      "thời": 71,
      "quan": 72,
      "điểm": 73,
      "hợp": 74,
      "tôi": 75,
      "nhân": 76,
      "cơ": 77,
      "nhưng": 78,
      "thì": 79,
      "chính": 80,
      "cao": 81,
      "bạn": 82,
      "rất": 83,
      "dụng": 84,
      "mới": 85,
      "thế": 86,
      "giá": 87,
      "theo": 88,
      "mà": 89,
      "thực": 90,
      "con": 91,
      "sau": 92,
      "điều": 93,
      "đi": 94,
      "đang": 95,
      "nên": 96,
      "phát": 97,
      "mình": 98,
      "sản": 99,
      "thông": 100,
      "hình": 101,
      "ông": 102,
      "viên": 103,
      "qua": 104,
      "biết": 105,
      "trình": 106,
      "tế": 107,
      "nghiệp": 108,
      "cùng": 109,
      "lên": 110,
      "nhận": 111,
      "cả": 112,
      "trước": 113,
      "...": 114,
      "năng": 115,
      "dân": 116,
      "lý": 117,
      "hội": 118,
      "đối": 119,
      "tạo": 120,
      "tăng": 121,
      "cách": 122,
      "tư": 123,
      "tiếp": 124,
      "2": 125,
      "kết": 126,
      "khác": 127,
      "đây": 128,
      "vẫn": 129,
      "giải": 130,
      "hành": 131,
      "xe": 132,
      "lượng": 133,
      "anh": 134,
      "xuất": 135,
      "cấp": 136,
      "bộ": 137,
      "độ": 138,
      "tác": 139,
      "dự": 140,
      "đường": 141,
      "lớn": 142,
      "do": 143,
      "triển": 144,
      "vì": 145,
      "nay": 146,
      "tới": 147,
      "kinh": 148,
      "gian": 149,
      ";": 150,
      "tin": 151,
      "nhiên": 152,
      "Hà": 153,
      "bằng": 154,
      "cầu": 155,
      "hai": 156,
      "cần": 157,
      "vụ": 158,
      "thị": 159,
      "giới": 160,
      "mặt": 161,
      "%": 162,
      "doanh": 163,
      "toàn": 164,
      "án": 165,
      "chức": 166,
      "tự": 167,
      "phần": 168,
      "tâm": 169,
      "tiền": 170,
      "sử": 171,
      "ảnh": 172,
      "chủ": 173,
      "1": 174,
      "hay": 175,
      "nói": 176,
      "thấy": 177,
      "vị": 178,
      "bảo": 179,
      "lần": 180,
      "diễn": 181,
      "lực": 182,
      "Quốc": 183,
      "chúng": 184,
      "Theo": 185,
      "tháng": 186,
      "tình": 187,
      "thu": 188,
      "nào": 189,
      "tính": 190,
      "đại": 191,
      "quả": 192,
      "Trong": 193,
      "tiêu": 194,
      "thường": 195,
      "bản": 196,
      "Trung": 197,
      "chưa": 198,
      "chất": 199,
      "hệ": 200,
      "trở": 201,
      "khu": 202,
      "quốc": 203,
      "hiệu": 204,
      "ăn": 205,
      "Công": 206,
      "3": 207,
      "khách": 208,
      "đề": 209,
      "rằng": 210,
      "cuộc": 211,
      "phẩm": 212,
      "tập": 213,
      "em": 214,
      "thiết": 215,
      "nghệ": 216,
      "thi": 217,
      "Anh": 218,
      "trọng": 219,
      "trẻ": 220,
      "thức": 221,
      "quá": 222,
      "sống": 223,
      "giao": 224,
      "tài": 225,
      "họ": 226,
      "phòng": 227,
      "hóa": 228,
      "thống": 229,
      "máy": 230,
      "thủ": 231,
      "ý": 232,
      "tốt": 233,
      "giúp": 234,
      "Nguyễn": 235,
      "tay": 236,
      "biệt": 237,
      "báo": 238,
      "loại": 239,
      "mạnh": 240,
      "tích": 241,
      "đấu": 242,
      "cô": 243,
      "bán": 244,
      "dựng": 245,
      "?": 246,
      "dùng": 247,
      "đều": 248,
      "đất": 249,
      "ty": 250,
      "trang": 251,
      "vực": 252,
      "Mỹ": 253,
      "quy": 254,
      "mức": 255,
      "khoảng": 256,
      "Nội": 257,
      "cảm": 258,
      "tục": 259,
      "tuyển": 260,
      "quyết": 261,
      "trung": 262,
      "tổ": 263,
      "phương": 264,
      "xã": 265,
      "triệu": 266,
      "hoạt": 267,
      "yêu": 268,
      "hoặc": 269,
      "gần": 270,
      "vừa": 271,
      "tham": 272,
      "tỷ": 273,
      "điện": 274,
      "khó": 275,
      "đội": 276,
      "sáng": 277,
      "giảm": 278,
      "khiến": 279,
      "thương": 280,
      "đổi": 281,
      "ngoài": 282,
      "vậy": 283,
      "sở": 284,
      "tuổi": 285,
      "xây": 286,
      "Bộ": 287,
      "thứ": 288,
      "thêm": 289,
      "địa": 290,
      "liên": 291,
      "trị": 292,
      "kế": 293,
      "hoàn": 294,
      "bất": 295,
      "cổ": 296,
      "Tuy": 297,
      "chiếc": 298,
      "giờ": 299,
      "chế": 300,
      "đơn": 301,
      "an": 302,
      "mang": 303,
      "tỉnh": 304,
      "mua": 305,
      "sĩ": 306,
      "pháp": 307,
      "–": 308,
      "thuật": 309,
      "ứng": 310,
      "đặc": 311,
      "tượng": 312,
      "tiên": 313,
      "đánh": 314,
      "trí": 315,
      "từng": 316,
      "đưa": 317,
      "ngành": 318,
      "kiến": 319,
      "ta": 320,
      "nhau": 321,
      "chuyển": 322,
      "chọn": 323,
      "chiến": 324,
      "gì": 325,
      "bên": 326,
      "muốn": 327,
      "đình": 328,
      "sức": 329,
      "dẫn": 330,
      "kỳ": 331,
      "diện": 332,
      "dịch": 333,
      "bệnh": 334,
      "phố": 335,
      "tìm": 336,
      "nếu": 337,
      "hướng": 338,
      "cứu": 339,
      "văn": 340,
      "đạo": 341,
      "nhỏ": 342,
      "vấn": 343,
      "bắt": 344,
      "tiếng": 345,
      "đẹp": 346,
      "Các": 347,
      "Văn": 348,
      "bàn": 349,
      "màu": 350,
      "sách": 351,
      "trận": 352,
      "giữa": 353,
      "nơi": 354,
      "bà": 355,
      "hết": 356,
      "4": 357,
      "hồ": 358,
      "5": 359,
      "bóng": 360,
      "chuyên": 361,
      "gây": 362,
      "bình": 363,
      "trưởng": 364,
      "lợi": 365,
      "thay": 366,
      "biến": 367,
      "trợ": 368,
      "lập": 369,
      "liệu": 370,
      "phụ": 371,
      "chị": 372,
      "phục": 373,
      "khai": 374,
      "đạt": 375,
      "cá": 376,
      "kiện": 377,
      "chung": 378,
      "mẹ": 379,
      "bố": 380,
      "thân": 381,
      "dài": 382,
      "Đại": 383,
      "mỗi": 384,
      "Sau": 385,
      "vật": 386,
      "rồi": 387,
      "truyền": 388,
      "2015": 389,
      "bao": 390,
      "nữ": 391,
      "cảnh": 392,
      "quyền": 393,
      "nhập": 394,
      "sao": 395,
      "đủ": 396,
      "xét": 397,
      "sơ": 398,
      "hộ": 399,
      "Những": 400,
      "thích": 401,
      "tiết": 402,
      "luôn": 403,
      "tên": 404,
      "chi": 405,
      "chí": 406,
      "thuộc": 407,
      "khả": 408,
      "vùng": 409,
      "bỏ": 410,
      "giáo": 411,
      "so": 412,
      "Ảnh": 413,
      "bởi": 414,
      "du": 415,
      "chứng": 416,
      "tiến": 417,
      "Một": 418,
      "tương": 419,
      "khá": 420,
      "nổi": 421,
      "10": 422,
      "sân": 423,
      "lịch": 424,
      "hạn": 425,
      "chia": 426,
      "lao": 427,
      "nguyên": 428,
      "danh": 429,
      "Tôi": 430,
      "vô": 431,
      "tranh": 432,
      "phí": 433,
      "cạnh": 434,
      "thí": 435,
      "sát": 436,
      "tra": 437,
      "ngay": 438,
      "giữ": 439,
      "mắt": 440,
      "quản": 441,
      "vệ": 442,
      "vốn": 443,
      "chuyện": 444,
      "giả": 445,
      "chuẩn": 446,
      "mọi": 447,
      "Minh": 448,
      "mở": 449,
      "lời": 450,
      "lúc": 451,
      "da": 452,
      "phân": 453,
      "phim": 454,
      "Thanh": 455,
      "hưởng": 456,
      "chơi": 457,
      "Bình": 458,
      "ký": 459,
      "sắc": 460,
      "ít": 461,
      "cái": 462,
      "Nếu": 463,
      "đoàn": 464,
      "nhiệm": 465,
      "đặt": 466,
      "xem": 467,
      "gặp": 468,
      "nghiệm": 469,
      "nội": 470,
      "nó": 471,
      "cuối": 472,
      "yếu": 473,
      "nữa": 474,
      "Khi": 475,
      "mục": 476,
      "dù": 477,
      "Đức": 478,
      "mất": 479,
      "thắng": 480,
      "ca": 481,
      "nhanh": 482,
      "quân": 483,
      "vòng": 484,
      "chương": 485,
      "tổng": 486,
      "xử": 487,
      "phía": 488,
      "vi": 489,
      "khí": 490,
      "chân": 491,
      "minh": 492,
      "đồ": 493,
      "dễ": 494,
      "Ông": 495,
      "rộng": 496,
      "Hoàng": 497,
      "kỹ": 498,
      "Nhà": 499,
      "tối": 500,
      "nguồn": 501,
      "khoa": 502,
      "thanh": 503,
      "đáng": 504,
      "TP": 505,
      "kể": 506,
      "sang": 507,
      "Tổng": 508,
      "phong": 509,
      "biểu": 510,
      "kiểm": 511,
      "đảm": 512,
      "Với": 513,
      "ban": 514,
      "sẻ": 515,
      "dưới": 516,
      "đá": 517,
      "hoạch": 518,
      "Trường": 519,
      "trả": 520,
      "nhạc": 521,
      "cực": 522,
      "phạm": 523,
      "huyện": 524,
      "biển": 525,
      "Không": 526,
      "nghiên": 527,
      "cửa": 528,
      "Đông": 529,
      "rõ": 530,
      "cây": 531,
      "khăn": 532,
      "chồng": 533,
      "áp": 534,
      "xác": 535,
      "căn": 536,
      "vọng": 537,
      "càng": 538,
      "6": 539,
      "hỗ": 540,
      "mùa": 541,
      "Chính": 542,
      "ĐH": 543,
      "đoạn": 544,
      "Nhưng": 545,
      "tinh": 546,
      "tịch": 547,
      "Nhật": 548,
      "đóng": 549,
      "xuống": 550,
      "Bắc": 551,
      "hữu": 552,
      "ấy": 553,
      "lấy": 554,
      "nhìn": 555,
      "nhóm": 556,
      "đúng": 557,
      "hỏi": 558,
      "Đây": 559,
      "Thị": 560,
      "bài": 561,
      "Chủ": 562,
      "thấp": 563,
      "hiểu": 564,
      "ai": 565,
      "tất": 566,
      "Có": 567,
      "suất": 568,
      "phủ": 569,
      "nghị": 570,
      "đời": 571,
      "dục": 572,
      "đa": 573,
      "vợ": 574,
      "viện": 575,
      "cáo": 576,
      "cung": 577,
      "riêng": 578,
      "Hải": 579,
      "hoa": 580,
      "gồm": 581,
      "trạng": 582,
      "đầy": 583,
      "tử": 584,
      "trực": 585,
      "thật": 586,
      "ngân": 587,
      "đăng": 588,
      "cứ": 589,
      "Ngoài": 590,
      "bay": 591,
      "góp": 592,
      "vận": 593,
      "phiếu": 594,
      "môn": 595,
      "bé": 596,
      "USD": 597,
      "lưu": 598,
      "di": 599,
      "đô": 600,
      "gọi": 601,
      "ngoại": 602,
      "dành": 603,
      "chiều": 604,
      "mẫu": 605,
      "lớp": 606,
      "trò": 607,
      "câu": 608,
      "trái": 609,
      "vàng": 610,
      "đôi": 611,
      "lương": 612,
      "nghĩ": 613,
      "nâng": 614,
      "môi": 615,
      "Hội": 616,
      "Sơn": 617,
      "Nga": 618,
      "nông": 619,
      "gái": 620,
      "mạng": 621,
      "HLV": 622,
      "luật": 623,
      "nằm": 624,
      "!": 625,
      "phiên": 626,
      "An": 627,
      "cư": 628,
      "cố": 629,
      "thiếu": 630,
      "tuần": 631,
      "lòng": 632,
      "tưởng": 633,
      "Lê": 634,
      "độc": 635,
      "dung": 636,
      "tố": 637,
      "bước": 638,
      "Thái": 639,
      "Thành": 640,
      "hậu": 641,
      "Điều": 642,
      "nghề": 643,
      "Bản": 644,
      "chống": 645,
      "món": 646,
      "phép": 647,
      "âm": 648,
      "Tây": 649,
      "Trần": 650,
      "ba": 651,
      "vai": 652,
      "ngôi": 653,
      "vài": 654,
      "ghi": 655,
      "phá": 656,
      "cộng": 657,
      "đông": 658,
      "thư": 659,
      "xảy": 660,
      "mô": 661,
      "giống": 662,
      "nền": 663,
      "hiểm": 664,
      "đảo": 665,
      "Người": 666,
      "Từ": 667,
      "lệ": 668,
      "thần": 669,
      "xanh": 670,
      "đào": 671,
      "thuốc": 672,
      "nhằm": 673,
      "thiện": 674,
      "Quảng": 675,
      "7": 676,
      "hát": 677,
      "nghĩa": 678,
      "thất": 679,
      "chịu": 680,
      "phù": 681,
      "hồi": 682,
      "xa": 683,
      "Hồ": 684,
      "Long": 685,
      "Ngọc": 686,
      "cải": 687,
      "dòng": 688,
      "áo": 689,
      "đêm": 690,
      "thoại": 691,
      "chạy": 692,
      "8": 693,
      "hút": 694,
      "hòa": 695,
      "lâu": 696,
      "lĩnh": 697,
      "phút": 698,
      "Dương": 699,
      "tầng": 700,
      "đốc": 701,
      "tiện": 702,
      "Đồng": 703,
      "chú": 704,
      "khẩu": 705,
      "dầu": 706,
      "khoản": 707,
      "Tại": 708,
      "đứng": 709,
      "duy": 710,
      "vượt": 711,
      "20": 712,
      "Vì": 713,
      "Trước": 714,
      "cụ": 715,
      "tuyến": 716,
      "Để": 717,
      "lựa": 718,
      "Hiện": 719,
      "toán": 720,
      "ưu": 721,
      "&": 722,
      "chỉnh": 723,
      "Ban": 724,
      "9": 725,
      "quận": 726,
      "đàn": 727,
      "cử": 728,
      "đẩy": 729,
      "nguy": 730,
      "tốc": 731,
      "nạn": 732,
      "chắc": 733,
      "hạng": 734,
      "khỏe": 735,
      "sâu": 736,
      "phản": 737,
      "họa": 738,
      "phối": 739,
      "Phó": 740,
      "lãnh": 741,
      "mại": 742,
      "mưa": 743,
      "dưỡng": 744,
      "màn": 745,
      "tín": 746,
      "thuận": 747,
      "trách": 748,
      "kỷ": 749,
      "kéo": 750,
      "lo": 751,
      "UBND": 752,
      "luận": 753,
      "vui": 754,
      "nộp": 755,
      "Thủ": 756,
      "tải": 757,
      "buổi": 758,
      "khán": 759,
      "xúc": 760,
      "giành": 761,
      "xuyên": 762,
      "sớm": 763,
      "Liên": 764,
      "Hoa": 765,
      "thúc": 766,
      "khối": 767,
      "lễ": 768,
      "Phương": 769,
      "bánh": 770,
      "khỏi": 771,
      "sư": 772,
      "nặng": 773,
      "Lan": 774,
      "Ngày": 775,
      "nghe": 776,
      "khởi": 777,
      "ngờ": 778,
      "châu": 779,
      "bức": 780,
      "chấp": 781,
      "nam": 782,
      "trắng": 783,
      "hôm": 784,
      "Bên": 785,
      "gửi": 786,
      "tàu": 787,
      "sạch": 788,
      "thưởng": 789,
      "nhiệt": 790,
      "trai": 791,
      "tai": 792,
      "xếp": 793,
      "ấn": 794,
      "nhẹ": 795,
      "Nhiều": 796,
      "vẻ": 797,
      "giấy": 798,
      "mong": 799,
      "giám": 800,
      "kích": 801,
      "lộ": 802,
      "trời": 803,
      "huy": 804,
      "hại": 805,
      "2014": 806,
      "tức": 807,
      "hạ": 808,
      "rút": 809,
      "nhu": 810,
      "Việc": 811,
      "đỏ": 812,
      "cân": 813,
      "y": 814,
      "quanh": 815,
      "12": 816,
      "bầu": 817,
      "bổ": 818,
      "nghỉ": 819,
      "nhớ": 820,
      "nóng": 821,
      "Chúng": 822,
      "nuôi": 823,
      "30": 824,
      "trao": 825,
      "thử": 826,
      "làng": 827,
      "DN": 828,
      "kiếm": 829,
      "ô": 830,
      "uống": 831,
      "Do": 832,
      "dạng": 833,
      "giai": 834,
      "Quang": 835,
      "tránh": 836,
      "bảng": 837,
      "khẳng": 838,
      "ngủ": 839,
      "thủy": 840,
      "Ở": 841,
      "Năm": 842,
      "xin": 843,
      "vay": 844,
      "trì": 845,
      "15": 846,
      "Và": 847,
      "giác": 848,
      "giản": 849,
      "Đà": 850,
      "trải": 851,
      "nhờ": 852,
      "ổn": 853,
      "Tuấn": 854,
      "Á": 855,
      "quen": 856,
      "vợt": 857,
      "siêu": 858,
      "thao": 859,
      "Phú": 860,
      "tấn": 861,
      "quý": 862,
      "chết": 863,
      "Xuân": 864,
      "nối": 865,
      "bại": 866,
      "tướng": 867,
      "Thế": 868,
      "sông": 869,
      "đâu": 870,
      "quần": 871,
      "hạt": 872,
      "thịt": 873,
      "thái": 874,
      "quay": 875,
      "tòa": 876,
      "Nguyên": 877,
      "TP.HCM": 878,
      "dấu": 879,
      "ánh": 880,
      "chẳng": 881,
      "chỗ": 882,
      "Pháp": 883,
      "cường": 884,
      "Hòa": 885,
      "nợ": 886,
      "khắc": 887,
      "tuyệt": 888,
      "Sở": 889,
      "Bạn": 890,
      "chiếm": 891,
      "chăm": 892,
      "Hồng": 893,
      "Dự": 894,
      "Kinh": 895,
      "hấp": 896,
      "luyện": 897,
      "ích": 898,
      "Chỉ": 899,
      "mặc": 900,
      "Phòng": 901,
      "đau": 902,
      "Vũ": 903,
      "sai": 904,
      "tầm": 905,
      "Hàn": 906,
      "Phạm": 907,
      "thậm": 908,
      "tỉ": 909,
      "cấu": 910,
      "chờ": 911,
      "lãi": 912,
      "niên": 913,
      "tái": 914,
      "Giang": 915,
      "vũ": 916,
      "cán": 917,
      "Linh": 918,
      "dạy": 919,
      "Mai": 920,
      "Còn": 921,
      "đua": 922,
      "hãy": 923,
      "thiên": 924,
      "thảo": 925,
      "đáp": 926,
      "chụp": 927,
      "chắn": 928,
      "quán": 929,
      "100": 930,
      "tóc": 931,
      "gắn": 932,
      "chứ": 933,
      "trúc": 934,
      "địch": 935,
      "Thu": 936,
      "cũ": 937,
      "tận": 938,
      "Ninh": 939,
      "lẽ": 940,
      "Đến": 941,
      "thú": 942,
      "khảo": 943,
      "bày": 944,
      "lá": 945,
      "cánh": 946,
      "chữa": 947,
      "kém": 948,
      "lửa": 949,
      "thẳng": 950,
      "Giám": 951,
      "may": 952,
      "Thông": 953,
      "Đó": 954,
      "ngồi": 955,
      "sẵn": 956,
      "thuê": 957,
      "nguyện": 958,
      "nghiêm": 959,
      "Bà": 960,
      "đổ": 961,
      "cập": 962,
      "dần": 963,
      "viết": 964,
      "bão": 965,
      "hãng": 966,
      "lai": 967,
      "miền": 968,
      "gió": 969,
      "vững": 970,
      "dàng": 971,
      "soát": 972,
      "Châu": 973,
      "bật": 974,
      "Bảo": 975,
      "lái": 976,
      "Lý": 977,
      "trồng": 978,
      "thăm": 979,
      "kiểu": 980,
      "cháy": 981,
      "Như": 982,
      "mối": 983,
      "ngắn": 984,
      "suy": 985,
      "chóng": 986,
      "mềm": 987,
      "tạm": 988,
      "khúc": 989,
      "'": 990,
      "loạt": 991,
      "Tân": 992,
      "phóng": 993,
      "tỏ": 994,
      "núi": 995,
      "mái": 996,
      "cháu": 997,
      "suốt": 998,
      "Đối": 999,
      "tội": 1000,
      "Chí": 1001,
      "Kỳ": 1002,
      "thôn": 1003,
      "lạ": 1004,
      "chút": 1005,
      "lạc": 1006,
      "Nẵng": 1007,
      "tồn": 1008,
      "đen": 1009,
      "tô": 1010,
      "mắc": 1011,
      "thua": 1012,
      "thuế": 1013,
      "Về": 1014,
      "biên": 1015,
      "mộ": 1016,
      "nhấn": 1017,
      "khám": 1018,
      "sung": 1019,
      "lạnh": 1020,
      "to": 1021,
      "Ngân": 1022,
      "đón": 1023,
      "nghi": 1024,
      "bác": 1025,
      "The": 1026,
      "chứa": 1027,
      "coi": 1028,
      "hơi": 1029,
      "tuyên": 1030,
      "phường": 1031,
      "sàn": 1032,
      "Đảng": 1033,
      "lượt": 1034,
      "mê": 1035,
      "Kim": 1036,
      "lược": 1037,
      "thiệu": 1038,
      "Dù": 1039,
      "buộc": 1040,
      "phạt": 1041,
      "Sự": 1042,
      "khô": 1043,
      "phổ": 1044,
      "khóa": 1045,
      "ngon": 1046,
      "cắt": 1047,
      "đèn": 1048,
      "thầy": 1049,
      "50": 1050,
      "Cũng": 1051,
      "đem": 1052,
      "phê": 1053,
      "đương": 1054,
      "Hóa": 1055,
      "hương": 1056,
      "song": 1057,
      "nhiễm": 1058,
      "tươi": 1059,
      "cận": 1060,
      "sắp": 1061,
      "thẩm": 1062,
      "Hai": 1063,
      "Cô": 1064,
      "2016": 1065,
      "Phát": 1066,
      "niệm": 1067,
      "nét": 1068,
      "mã": 1069,
      "quê": 1070,
      "rau": 1071,
      "sữa": 1072,
      "Luật": 1073,
      "kim": 1074,
      "mật": 1075,
      "HCM": 1076,
      "hôn": 1077,
      "xung": 1078,
      "tộc": 1079,
      "cầm": 1080,
      "kính": 1081,
      "Tài": 1082,
      "Thời": 1083,
      "Hưng": 1084,
      "cha": 1085,
      "dây": 1086,
      "sóng": 1087,
      "đẳng": 1088,
      "hài": 1089,
      "nghèo": 1090,
      "chuyến": 1091,
      "Hương": 1092,
      "sóc": 1093,
      "Học": 1094,
      "máu": 1095,
      "tiểu": 1096,
      "Thắng": 1097,
      "xấu": 1098,
      "Đặc": 1099,
      "Cách": 1100,
      "sợ": 1101,
      "thác": 1102,
      "bí": 1103,
      "tặng": 1104,
      "trụ": 1105,
      "ngại": 1106,
      "thiểu": 1107,
      "Âu": 1108,
      "đợt": 1109,
      "11": 1110,
      "cà": 1111,
      "niềm": 1112,
      "thải": 1113,
      "thụ": 1114,
      "Tiến": 1115,
      "rừng": 1116,
      "thừa": 1117,
      "gốc": 1118,
      "mỹ": 1119,
      "bậc": 1120,
      "hầu": 1121,
      "tắc": 1122,
      "đích": 1123,
      "bổng": 1124,
      "họp": 1125,
      "pha": 1126,
      "nhắc": 1127,
      "tuy": 1128,
      "ước": 1129,
      "sửa": 1130,
      "Y": 1131,
      "dáng": 1132,
      "trưng": 1133,
      "xu": 1134,
      "thôi": 1135,
      "chợ": 1136,
      "kịp": 1137,
      "Thực": 1138,
      "loài": 1139,
      "góc": 1140,
      "iPhone": 1141,
      "cam": 1142,
      "Lâm": 1143,
      "Khánh": 1144,
      "thoát": 1145,
      "’": 1146,
      "Sài": 1147,
      "ràng": 1148,
      "Tổ": 1149,
      "mẽ": 1150,
      "TS": 1151,
      "nắng": 1152,
      "trú": 1153,
      "khấu": 1154,
      "dừng": 1155,
      "trăm": 1156,
      "lỗi": 1157,
      "nắm": 1158,
      "Thứ": 1159,
      "Khu": 1160,
      "mời": 1161,
      "đột": 1162,
      "ngăn": 1163,
      "Gia": 1164,
      "Trên": 1165,
      "trúng": 1166,
      "sỹ": 1167,
      "Họ": 1168,
      "bột": 1169,
      "hề": 1170,
      "bền": 1171,
      "thỏa": 1172,
      "Nhân": 1173,
      "phúc": 1174,
      "phận": 1175,
      "tấm": 1176,
      "khủng": 1177,
      "bào": 1178,
      "bếp": 1179,
      "lẫn": 1180,
      "Trang": 1181,
      "ngược": 1182,
      "Được": 1183,
      "liền": 1184,
      "đáo": 1185,
      "nghìn": 1186,
      "dư": 1187,
      "tạp": 1188,
      "đọc": 1189,
      "làn": 1190,
      "xong": 1191,
      "cưới": 1192,
      "tệ": 1193,
      "Nghệ": 1194,
      "kịch": 1195,
      "Gòn": 1196,
      "Hùng": 1197,
      "lãm": 1198,
      "mơ": 1199,
      "huynh": 1200,
      "dựa": 1201,
      "nhật": 1202,
      "đám": 1203,
      "nỗ": 1204,
      "Đình": 1205,
      "đứa": 1206,
      "giàu": 1207,
      "kèm": 1208,
      "biện": 1209,
      "ấm": 1210,
      "dữ": 1211,
      "thai": 1212,
      "gắng": 1213,
      "Chi": 1214,
      "mấy": 1215,
      "Ngay": 1216,
      "sàng": 1217,
      "linh": 1218,
      "Tập": 1219,
      "gà": 1220,
      "ĐT": 1221,
      "hoàng": 1222,
      "Thủy": 1223,
      "gương": 1224,
      "ương": 1225,
      "ninh": 1226,
      "Mặc": 1227,
      "Quân": 1228,
      "khuyến": 1229,
      "ngữ": 1230,
      "chiếu": 1231,
      "chặt": 1232,
      "quỹ": 1233,
      "đòi": 1234,
      "rơi": 1235,
      "binh": 1236,
      "18": 1237,
      "Đầu": 1238,
      "thuyết": 1239,
      "Cơ": 1240,
      "CLB": 1241,
      "cặp": 1242,
      "võ": 1243,
      "lắng": 1244,
      "Kết": 1245,
      "cục": 1246,
      "40": 1247,
      "huyết": 1248,
      "ngọt": 1249,
      "tim": 1250,
      "lối": 1251,
      "Ba": 1252,
      "tôn": 1253,
      "mùi": 1254,
      "rửa": 1255,
      "thiệt": 1256,
      "hạnh": 1257,
      "chục": 1258,
      "A": 1259,
      "cậu": 1260,
      "ngang": 1261,
      "Hữu": 1262,
      "khắp": 1263,
      "đỡ": 1264,
      "Hiệp": 1265,
      "Dũng": 1266,
      "cú": 1267,
      "khoán": 1268,
      "đợi": 1269,
      "Cần": 1270,
      "Tâm": 1271,
      "bè": 1272,
      "mạch": 1273,
      "chậm": 1274,
      "hải": 1275,
      "Giáo": 1276,
      "thách": 1277,
      "Phúc": 1278,
      "gấp": 1279,
      "ghế": 1280,
      "túi": 1281,
      "Cục": 1282,
      "cơn": 1283,
      "kê": 1284,
      "cuốn": 1285,
      "lưới": 1286,
      "tùy": 1287,
      "tờ": 1288,
      "Yên": 1289,
      "khuôn": 1290,
      "khiển": 1291,
      "đậu": 1292,
      "Báo": 1293,
      "*": 1294,
      "Syria": 1295,
      "bãi": 1296,
      "Thương": 1297,
      "Khoa": 1298,
      "Mỗi": 1299,
      "chữ": 1300,
      "thơm": 1301,
      "Cùng": 1302,
      "Hàng": 1303,
      "CĐ": 1304,
      "nửa": 1305,
      "THPT": 1306,
      "hứng": 1307,
      "phi": 1308,
      "vỏ": 1309,
      "dịp": 1310,
      "gỗ": 1311,
      "Đoàn": 1312,
      "chạm": 1313,
      "hồng": 1314,
      "Nghị": 1315,
      "Chị": 1316,
      "liệt": 1317,
      "Thuận": 1318,
      "hào": 1319,
      "Đào": 1320,
      "quảng": 1321,
      "Phong": 1322,
      "rác": 1323,
      "Viện": 1324,
      "hẳn": 1325,
      "16": 1326,
      "dõi": 1327,
      "Tất": 1328,
      "dụ": 1329,
      "cười": 1330,
      "kiệm": 1331,
      "vườn": 1332,
      "nhuận": 1333,
      "trứng": 1334,
      "Hãy": 1335,
      "2013": 1336,
      "khung": 1337,
      "yên": 1338,
      "ngũ": 1339,
      "giảng": 1340,
      "lắm": 1341,
      "đoán": 1342,
      "Ủy": 1343,
      "Em": 1344,
      "Vĩnh": 1345,
      "ống": 1346,
      ">": 1347,
      "kẻ": 1348,
      "sạn": 1349,
      "tường": 1350,
      "Chương": 1351,
      "cứng": 1352,
      "lục": 1353,
      "miệng": 1354,
      "cơm": 1355,
      "khổ": 1356,
      "ủng": 1357,
      "vé": 1358,
      "Giải": 1359,
      "Chung": 1360,
      "Bởi": 1361,
      "Thiên": 1362,
      "Huy": 1363,
      "bồi": 1364,
      "rượu": 1365,
      "ngưỡng": 1366,
      "Cụ": 1367,
      "bạc": 1368,
      "chàng": 1369,
      "rẻ": 1370,
      "vết": 1371,
      "miễn": 1372,
      "rối": 1373,
      "Điểm": 1374,
      "14": 1375,
      "ẩm": 1376,
      "đỉnh": 1377,
      "Xây": 1378,
      "70": 1379,
      "Cao": 1380,
      "bò": 1381,
      "răng": 1382,
      "Nha": 1383,
      "mừng": 1384,
      "nấu": 1385,
      "25": 1386,
      "Bí": 1387,
      "tiềm": 1388,
      "thự": 1389,
      "phó": 1390,
      "Ngoại": 1391,
      "ngập": 1392,
      "xứ": 1393,
      "trương": 1394,
      "mát": 1395,
      "bữa": 1396,
      "VN": 1397,
      "hy": 1398,
      "ủy": 1399,
      "đài": 1400,
      "nàng": 1401,
      "băng": 1402,
      "Độ": 1403,
      "quên": 1404,
      "17": 1405,
      "Trưởng": 1406,
      "ép": 1407,
      "hẹn": 1408,
      "sắt": 1409,
      "hâm": 1410,
      "C": 1411,
      "Con": 1412,
      "sổ": 1413,
      "nổ": 1414,
      "Giá": 1415,
      "in": 1416,
      "nêu": 1417,
      "dày": 1418,
      "bờ": 1419,
      "vời": 1420,
      "rời": 1421,
      "Xem": 1422,
      "Djokovic": 1423,
      "Ấn": 1424,
      "đuổi": 1425,
      "ẩn": 1426,
      "căng": 1427,
      "Mặt": 1428,
      "hộp": 1429,
      "Apple": 1430,
      "xinh": 1431,
      "điển": 1432,
      "chảy": 1433,
      "lành": 1434,
      "giỏi": 1435,
      "đậm": 1436,
      "Vậy": 1437,
      "điệu": 1438,
      "Phan": 1439,
      "khích": 1440,
      "13": 1441,
      "kênh": 1442,
      "Quản": 1443,
      "phấn": 1444,
      "Tùng": 1445,
      "Trọng": 1446,
      "60": 1447,
      "video": 1448,
      "Cup": 1449,
      "Tiền": 1450,
      "tắm": 1451,
      "mắn": 1452,
      "City": 1453,
      "trông": 1454,
      "thận": 1455,
      "thuyền": 1456,
      "ngàn": 1457,
      "giật": 1458,
      "ly": 1459,
      "xăng": 1460,
      "tung": 1461,
      "Vân": 1462,
      "muối": 1463,
      "chào": 1464,
      "bối": 1465,
      "Võ": 1466,
      "giây": 1467,
      "sốt": 1468,
      "chấm": 1469,
      "xưa": 1470,
      "Toán": 1471,
      "buồn": 1472,
      "tri": 1473,
      "rào": 1474,
      "sôi": 1475,
      "thẻ": 1476,
      "hè": 1477,
      "Campuchia": 1478,
      "hiệp": 1479,
      "phức": 1480,
      "non": 1481,
      "dứt": 1482,
      "dậy": 1483,
      "dị": 1484,
      "gỡ": 1485,
      "duyệt": 1486,
      "Nguồn": 1487,
      "dao": 1488,
      "vỡ": 1489,
      "Trương": 1490,
      "New": 1491,
      "hoang": 1492,
      "Huế": 1493,
      "bây": 1494,
      "chín": 1495,
      "can": 1496,
      "gói": 1497,
      "thập": 1498,
      "rủi": 1499,
      "game": 1500,
      "miếng": 1501,
      "trào": 1502,
      "đam": 1503,
      "hiếm": 1504,
      "ro": 1505,
      "chua": 1506,
      "Bệnh": 1507,
      "huấn": 1508,
      "mũi": 1509,
      "tốn": 1510,
      "24": 1511,
      "truy": 1512,
      "trừ": 1513,
      "đoạt": 1514,
      "chấn": 1515,
      "sứ": 1516,
      "Cho": 1517,
      "ma": 1518,
      "treo": 1519,
      "TPP": 1520,
      "Duy": 1521,
      "xương": 1522,
      "Hơn": 1523,
      "PV": 1524,
      "gọn": 1525,
      "Cầu": 1526,
      "Định": 1527,
      "Bài": 1528,
      "Du": 1529,
      "kia": 1530,
      "Cảnh": 1531,
      "Đội": 1532,
      "Vinh": 1533,
      "trùng": 1534,
      "ung": 1535,
      "200": 1536,
      "lỗ": 1537,
      "kem": 1538,
      "lắp": 1539,
      "tròn": 1540,
      "smartphone": 1541,
      "Lúc": 1542,
      "Trí": 1543,
      "Phi": 1544,
      "Facebook": 1545,
      "dương": 1546,
      "La": 1547,
      "Lương": 1548,
      "già": 1549,
      "ngôn": 1550,
      "km": 1551,
      "mạc": 1552,
      "camera": 1553,
      "ngã": 1554,
      "Toàn": 1555,
      "tỏa": 1556,
      "nỗi": 1557,
      "cấm": 1558,
      "thoải": 1559,
      "váy": 1560,
      "thang": 1561,
      "thảm": 1562,
      "uy": 1563,
      "Singapore": 1564,
      "trữ": 1565,
      "TPHCM": 1566,
      "giọng": 1567,
      "ví": 1568,
      "quà": 1569,
      "thước": 1570,
      "Federer": 1571,
      "Là": 1572,
      "gạo": 1573,
      "kháng": 1574,
      "mãi": 1575,
      "nút": 1576,
      "lưng": 1577,
      "giày": 1578,
      "tây": 1579,
      "kín": 1580,
      "Lào": 1581,
      "não": 1582,
      "Giao": 1583,
      "nhiêu": 1584,
      "2012": 1585,
      "Biển": 1586,
      "League": 1587,
      "cựu": 1588,
      "Tiên": 1589,
      "Làm": 1590,
      "Số": 1591,
      "kêu": 1592,
      "cản": 1593,
      "Vào": 1594,
      "đừng": 1595,
      "19": 1596,
      "Phần": 1597,
      "nướng": 1598,
      "Quyết": 1599,
      "pin": 1600,
      "ngừng": 1601,
      "mai": 1602,
      "Tình": 1603,
      "Điện": 1604,
      "chở": 1605,
      "sơn": 1606,
      "vẽ": 1607,
      "lan": 1608,
      "thờ": 1609,
      "thơ": 1610,
      "Cường": 1611,
      "huống": 1612,
      "dinh": 1613,
      "hưu": 1614,
      "set": 1615,
      "ơn": 1616,
      "quang": 1617,
      "Hệ": 1618,
      "đãi": 1619,
      "tảng": 1620,
      "Tấn": 1621,
      "Phước": 1622,
      "Vương": 1623,
      "tàng": 1624,
      "vinh": 1625,
      "vong": 1626,
      "Huỳnh": 1627,
      "Qua": 1628,
      "trấn": 1629,
      "bốn": 1630,
      "21": 1631,
      "mực": 1632,
      "đàm": 1633,
      "Đài": 1634,
      "lừa": 1635,
      "fan": 1636,
      "khen": 1637,
      "phú": 1638,
      "Sinh": 1639,
      "lông": 1640,
      "tổn": 1641,
      "canh": 1642,
      "săn": 1643,
      "Bùi": 1644,
      "Dân": 1645,
      "Biên": 1646,
      "Mới": 1647,
      "múa": 1648,
      "đắt": 1649,
      "thầu": 1650,
      "dám": 1651,
      "Cuộc": 1652,
      "nhàng": 1653,
      "Trẻ": 1654,
      "bề": 1655,
      "lẻ": 1656,
      "Sáng": 1657,
      "Nông": 1658,
      "TNHH": 1659,
      "VFF": 1660,
      "+": 1661,
      "Lao": 1662,
      "lũ": 1663,
      "viêm": 1664,
      "mệt": 1665,
      "Vụ": 1666,
      "lúa": 1667,
      "bang": 1668,
      "bụng": 1669,
      "hảo": 1670,
      "Cả": 1671,
      "Tĩnh": 1672,
      "tông": 1673,
      "tù": 1674,
      "lầm": 1675,
      "Chiếc": 1676,
      "bó": 1677,
      "Thụy": 1678,
      "Cty": 1679,
      "tiếc": 1680,
      "Hình": 1681,
      "Thảo": 1682,
      "Tiếp": 1683,
      "khuyên": 1684,
      "đập": 1685,
      "Tư": 1686,
      "Lưu": 1687,
      "ngầm": 1688,
      "tụ": 1689,
      "phỏng": 1690,
      "nhượng": 1691,
      "đấy": 1692,
      "tán": 1693,
      "hủy": 1694,
      "mỏi": 1695,
      "Thơ": 1696,
      "Games": 1697,
      "lồ": 1698,
      "Nadal": 1699,
      "Nó": 1700,
      "BHYT": 1701,
      "khuẩn": 1702,
      "lệnh": 1703,
      "Bằng": 1704,
      "Chiến": 1705,
      "Thiết": 1706,
      "hứa": 1707,
      "Quy": 1708,
      "khổng": 1709,
      "xứng": 1710,
      "Nói": 1711,
      "cột": 1712,
      "đà": 1713,
      "29": 1714,
      "Hậu": 1715,
      "gợi": 1716,
      "sánh": 1717,
      "Đường": 1718,
      "tủ": 1719,
      "hầm": 1720,
      "phán": 1721,
      "trộn": 1722,
      "thù": 1723,
      "cờ": 1724,
      "lãng": 1725,
      "80": 1726,
      "trầm": 1727,
      "dược": 1728,
      "SN": 1729,
      "cỡ": 1730,
      "Đỗ": 1731,
      "nhảy": 1732,
      "kho": 1733,
      "nhé": 1734,
      "nhịp": 1735,
      "lâm": 1736,
      "SEA": 1737,
      "bạch": 1738,
      "500": 1739,
      "Doanh": 1740,
      "tràn": 1741,
      "Loan": 1742,
      "ngoái": 1743,
      "bơi": 1744,
      "Đặng": 1745,
      "Man": 1746,
      "mỏng": 1747,
      "GD": 1748,
      "loạn": 1749,
      "hỗn": 1750,
      "đai": 1751,
      "hỏng": 1752,
      "tân": 1753,
      "ASEAN": 1754,
      "Thậm": 1755,
      "đền": 1756,
      "cỏ": 1757,
      "dâu": 1758,
      "Úc": 1759,
      "Mạnh": 1760,
      "Bước": 1761,
      "mây": 1762,
      "90": 1763,
      "ngực": 1764,
      "Lộc": 1765,
      "0": 1766,
      "CN": 1767,
      "cốt": 1768,
      "bù": 1769,
      "chặn": 1770,
      "Tính": 1771,
      "mệnh": 1772,
      "hùng": 1773,
      "kiên": 1774,
      "thói": 1775,
      "trích": 1776,
      "tan": 1777,
      "đạp": 1778,
      "lọc": 1779,
      "bắn": 1780,
      "cổng": 1781,
      "trộm": 1782,
      "thở": 1783,
      "nhắn": 1784,
      "mảnh": 1785,
      "2010": 1786,
      "Cuối": 1787,
      "tháo": 1788,
      "buôn": 1789,
      "xóa": 1790,
      "BHXH": 1791,
      "chăn": 1792,
      "Arsenal": 1793,
      "Kỹ": 1794,
      "nhựa": 1795,
      "22": 1796,
      "Hoàn": 1797,
      "táo": 1798,
      "giường": 1799,
      "khóc": 1800,
      "2017": 1801,
      "Thúy": 1802,
      "kì": 1803,
      "trại": 1804,
      "đỗ": 1805,
      "Thể": 1806,
      "béo": 1807,
      "Open": 1808,
      "2011": 1809,
      "23": 1810,
      "hồn": 1811,
      "Lễ": 1812,
      "trần": 1813,
      "sút": 1814,
      "tắt": 1815,
      "300": 1816,
      "Cổ": 1817,
      "bớt": 1818,
      "Hồi": 1819,
      "dàn": 1820,
      "ga": 1821,
      "túc": 1822,
      "Ánh": 1823,
      "trạm": 1824,
      "sưu": 1825,
      "hư": 1826,
      "chốt": 1827,
      "bám": 1828,
      "Ngô": 1829,
      "Song": 1830,
      "bến": 1831,
      "hẹp": 1832,
      "dính": 1833,
      "Sa": 1834,
      "chừng": 1835,
      "ốc": 1836,
      "chẽ": 1837,
      "giấc": 1838,
      "ven": 1839,
      "Nữ": 1840,
      "Hoài": 1841,
      "hoảng": 1842,
      "Samsung": 1843,
      "ôm": 1844,
      "chuột": 1845,
      "ha": 1846,
      "dọa": 1847,
      "Thọ": 1848,
      "Thượng": 1849,
      "tôm": 1850,
      "Quan": 1851,
      "lệch": 1852,
      "chùa": 1853,
      "mốc": 1854,
      "Phượng": 1855,
      "chuỗi": 1856,
      "Hạnh": 1857,
      "Malaysia": 1858,
      "World": 1859,
      "che": 1860,
      "Câu": 1861,
      "hàm": 1862,
      "bát": 1863,
      "lò": 1864,
      "mỡ": 1865,
      "đo": 1866,
      "Giấy": 1867,
      "IS": 1868,
      "Nghĩa": 1869,
      "chanh": 1870,
      "chim": 1871,
      "dường": 1872,
      "Ai": 1873,
      "Hạ": 1874,
      "đĩa": 1875,
      "chối": 1876,
      "đựng": 1877,
      "khớp": 1878,
      "thăng": 1879,
      "m": 1880,
      "top": 1881,
      "son": 1882,
      "bắc": 1883,
      "sợi": 1884,
      "tá": 1885,
      "Google": 1886,
      "Yến": 1887,
      "chuyền": 1888,
      "ruột": 1889,
      "trống": 1890,
      "tật": 1891,
      "Nhiệt": 1892,
      "Australia": 1893,
      "Nhất": 1894,
      "dọc": 1895,
      "thượng": 1896,
      "mầm": 1897,
      "Nhìn": 1898,
      "ngắm": 1899,
      "Grand": 1900,
      "khẩn": 1901,
      "duyên": 1902,
      "NLĐ": 1903,
      "giết": 1904,
      "Tết": 1905,
      "tả": 1906,
      "Hằng": 1907,
      "sắm": 1908,
      "Đa": 1909,
      "vitamin": 1910,
      "Huyền": 1911,
      "bia": 1912,
      "Chelsea": 1913,
      "đốt": 1914,
      "la": 1915,
      "Microsoft": 1916,
      "tĩnh": 1917,
      "Sư": 1918,
      "mù": 1919,
      "Kiều": 1920,
      "Hợp": 1921,
      "sa": 1922,
      "Cộng": 1923,
      "Tàu": 1924,
      "ngụ": 1925,
      "tách": 1926,
      "Thường": 1927,
      "Murray": 1928,
      "Tin": 1929,
      "Trái": 1930,
      "Plus": 1931,
      "cát": 1932,
      "Cái": 1933,
      "lọt": 1934,
      "dắt": 1935,
      "móc": 1936,
      "ưa": 1937,
      "B": 1938,
      "Bác": 1939,
      "trà": 1940,
      "28": 1941,
      "Ukraine": 1942,
      "củ": 1943,
      "Địa": 1944,
      "Rất": 1945,
      "Nước": 1946,
      "Tháng": 1947,
      "lặng": 1948,
      "Viên": 1949,
      "Indonesia": 1950,
      "Thay": 1951,
      "giãn": 1952,
      "vải": 1953,
      "Đất": 1954,
      "Lai": 1955,
      "mụn": 1956,
      "nấm": 1957,
      "Quỳnh": 1958,
      "Quỹ": 1959,
      "2020": 1960,
      "bạo": 1961,
      "‘": 1962,
      "kg": 1963,
      "than": 1964,
      "cất": 1965,
      "GTVT": 1966,
      "Riêng": 1967,
      "Kế": 1968,
      "trưa": 1969,
      "xâm": 1970,
      "Chưa": 1971,
      "thổ": 1972,
      "ảo": 1973,
      "phẫu": 1974,
      "nhánh": 1975,
      "vươn": 1976,
      "vả": 1977,
      "Đinh": 1978,
      "CP": 1979,
      "35": 1980,
      "cua": 1981,
      "tứ": 1982,
      "ngạc": 1983,
      "Tú": 1984,
      "bụi": 1985,
      "ngâm": 1986,
      "Park": 1987,
      "xế": 1988,
      "Diễn": 1989,
      "Tòa": 1990,
      "Thăng": 1991,
      "xóm": 1992,
      "Ý": 1993,
      "phái": 1994,
      "cương": 1995,
      "Nhờ": 1996,
      "Thùy": 1997,
      "Xe": 1998,
      "mét": 1999,
      "Phụ": 2000,
      "khát": 2001,
      "Thí": 2002,
      "bông": 2003,
      "Hành": 2004,
      "vắng": 2005,
      "Đã": 2006,
      "Honda": 2007,
      "of": 2008,
      "ròng": 2009,
      "lí": 2010,
      "diệt": 2011,
      "thép": 2012,
      "thoáng": 2013,
      "vất": 2014,
      "Mẹ": 2015,
      "mạo": 2016,
      "xả": 2017,
      "khiếu": 2018,
      "niêm": 2019,
      "Tiếng": 2020,
      "túy": 2021,
      "đe": 2022,
      "Trà": 2023,
      "đồn": 2024,
      "cướp": 2025,
      "Mức": 2026,
      "Tăng": 2027,
      "nhãn": 2028,
      "tẩy": 2029,
      "mảng": 2030,
      "mãn": 2031,
      "show": 2032,
      "FLC": 2033,
      "cụm": 2034,
      "hằng": 2035,
      "lô": 2036,
      "ớt": 2037,
      "Tiểu": 2038,
      "VĐV": 2039,
      "Android": 2040,
      "khoáng": 2041,
      "Lợi": 2042,
      "Real": 2043,
      "U22": 2044,
      "hôi": 2045,
      "vẹn": 2046,
      "1.000": 2047,
      "Internet": 2048,
      "Nai": 2049,
      "Trinh": 2050,
      "Mọi": 2051,
      "York": 2052,
      "Sang": 2053,
      "Top": 2054,
      "Bất": 2055,
      "Nhóm": 2056,
      "26": 2057,
      "cãi": 2058,
      "chai": 2059,
      "sót": 2060,
      "Sao": 2061,
      "Máy": 2062,
      "vĩ": 2063,
      "tháp": 2064,
      "Liverpool": 2065,
      "gánh": 2066,
      "khâu": 2067,
      "vua": 2068,
      "nhi": 2069,
      "inch": 2070,
      "cảng": 2071,
      "phím": 2072,
      "lang": 2073,
      "GS": 2074,
      "trục": 2075,
      "Chiều": 2076,
      "Hiếu": 2077,
      "CTCP": 2078,
      "đắp": 2079,
      "Dưới": 2080,
      "bê": 2081,
      "Galaxy": 2082,
      "U18": 2083,
      "Ca": 2084,
      "Vietnam": 2085,
      "bọc": 2086,
      "nhạy": 2087,
      "va": 2088,
      "bá": 2089,
      "Ví": 2090,
      "trọn": 2091,
      "đâm": 2092,
      "Trao": 2093,
      "hỏa": 2094,
      "vở": 2095,
      "xoay": 2096,
      "nở": 2097,
      "trọ": 2098,
      "bom": 2099,
      "chu": 2100,
      "My": 2101,
      "lạm": 2102,
      "cắm": 2103,
      "hoan": 2104,
      "lồng": 2105,
      "mạn": 2106,
      "khéo": 2107,
      "huyền": 2108,
      "lão": 2109,
      "pháo": 2110,
      "thả": 2111,
      "Kiến": 2112,
      "NHNN": 2113,
      "ngư": 2114,
      "say": 2115,
      "Gần": 2116,
      "rà": 2117,
      "web": 2118,
      "dừa": 2119,
      "trật": 2120,
      "đeo": 2121,
      "hiển": 2122,
      "27": 2123,
      "loa": 2124,
      "ngừa": 2125,
      "trốn": 2126,
      "Khoảng": 2127,
      "nạ": 2128,
      "súng": 2129,
      "Động": 2130,
      "chinh": 2131,
      "FC": 2132,
      "dông": 2133,
      "mịn": 2134,
      "vướng": 2135,
      "Giờ": 2136,
      "mọc": 2137,
      "Tương": 2138,
      "Tham": 2139,
      "/năm": 2140,
      "Nghiên": 2141,
      "lứa": 2142,
      "trượt": 2143,
      "rãi": 2144,
      "bốc": 2145,
      "Mùa": 2146,
      "mưu": 2147,
      "nếp": 2148,
      "Thêm": 2149,
      "VN-Index": 2150,
      "dưa": 2151,
      "Quý": 2152,
      "Dùng": 2153,
      "Slam": 2154,
      "lũy": 2155,
      "mì": 2156,
      "Mình": 2157,
      "Tuyên": 2158,
      "thợ": 2159,
      "rực": 2160,
      "khoác": 2161,
      "Chẳng": 2162,
      "leo": 2163,
      "đuôi": 2164,
      "gối": 2165,
      "mặn": 2166,
      "rũ": 2167,
      "rắn": 2168,
      "thuần": 2169,
      "Gió": 2170,
      "trôi": 2171,
      "Sử": 2172,
      "rỡ": 2173,
      "Cà": 2174,
      "nồng": 2175,
      "thâm": 2176,
      "lợn": 2177,
      "Danh": 2178,
      "thìa": 2179,
      "hô": 2180,
      "mắm": 2181,
      "CSGT": 2182,
      "mẻ": 2183,
      "heo": 2184,
      "Phải": 2185,
      "Hiền": 2186,
      "Triển": 2187,
      "Dung": 2188,
      "khoe": 2189,
      "vang": 2190,
      "bận": 2191,
      "Lần": 2192,
      "giấu": 2193,
      "ngọn": 2194,
      "Đạo": 2195,
      "chúc": 2196,
      "thoái": 2197,
      "trội": 2198,
      "Nhận": 2199,
      "dã": 2200,
      "London": 2201,
      "cống": 2202,
      "45": 2203,
      "Khách": 2204,
      "đòn": 2205,
      "cẩn": 2206,
      "khuyết": 2207,
      "co": 2208,
      "Đăng": 2209,
      "Bến": 2210,
      "tiệc": 2211,
      "bắp": 2212,
      "tráng": 2213,
      "II": 2214,
      "Lịch": 2215,
      "TAND": 2216,
      "ghép": 2217,
      "đức": 2218,
      "nhạt": 2219,
      "chiêu": 2220,
      "Chứng": 2221,
      "lấp": 2222,
      "chênh": 2223,
      "chặng": 2224,
      "ái": 2225,
      "gạch": 2226,
      "Thịnh": 2227,
      "trăng": 2228,
      "Xã": 2229,
      "ổ": 2230,
      "xạ": 2231,
      "Lệ": 2232,
      "Nên": 2233,
      "cay": 2234,
      "khói": 2235,
      "lít": 2236,
      "quyến": 2237,
      "triệt": 2238,
      "tu": 2239,
      "muộn": 2240,
      "Dầu": 2241,
      "phanh": 2242,
      "2008": 2243,
      "Sản": 2244,
      "Đáng": 2245,
      "Hiệu": 2246,
      "TT": 2247,
      "Hôm": 2248,
      "clip": 2249,
      "tiêm": 2250,
      "chán": 2251,
      "nồi": 2252,
      "tàn": 2253,
      "Thức": 2254,
      "H.": 2255,
      "Ngãi": 2256,
      "xách": 2257,
      "đạn": 2258,
      "Đề": 2259,
      "Ngành": 2260,
      "đẻ": 2261,
      "Tam": 2262,
      "bẩn": 2263,
      "GD-ĐT": 2264,
      "Sức": 2265,
      "viễn": 2266,
      "Hầu": 2267,
      "bút": 2268,
      "yết": 2269,
      "BĐS": 2270,
      "Nhi": 2271,
      "su": 2272,
      "Mục": 2273,
      "Thống": 2274,
      "dọn": 2275,
      "khe": 2276,
      "m2": 2277,
      "Bạch": 2278,
      "ngộ": 2279,
      "Bách": 2280,
      "gìn": 2281,
      "Cá": 2282,
      "hiến": 2283,
      "Thư": 2284,
      "32": 2285,
      "400": 2286,
      "Windows": 2287,
      "gan": 2288,
      "ngón": 2289,
      "Serena": 2290,
      "lấn": 2291,
      "mờ": 2292,
      "kĩ": 2293,
      "mượn": 2294,
      "dâm": 2295,
      "So": 2296,
      "Toyota": 2297,
      "tuân": 2298,
      "Tỉnh": 2299,
      "thuẫn": 2300,
      "hối": 2301,
      "sạc": 2302,
      "sốc": 2303,
      "Philippines": 2304,
      "Trị": 2305,
      "ong": 2306,
      "Thổ": 2307,
      "Di": 2308,
      "Ngôi": 2309,
      "Tay": 2310,
      "Thiếu": 2311,
      "2009": 2312,
      "cắp": 2313,
      "dịu": 2314,
      "hot": 2315,
      "LĐLĐ": 2316,
      "Thạch": 2317,
      "thiệp": 2318,
      "vương": 2319,
      "nề": 2320,
      "đáy": 2321,
      "Tự": 2322,
      "hụt": 2323,
      "điệp": 2324,
      "Kể": 2325,
      "mổ": 2326,
      "HAGL": 2327,
      "đế": 2328,
      "Kiên": 2329,
      "Madrid": 2330,
      "xưởng": 2331,
      "đói": 2332,
      "lỏng": 2333,
      "ngơi": 2334,
      "thùng": 2335,
      "chuối": 2336,
      "Đơn": 2337,
      "nhiếp": 2338,
      "bùng": 2339,
      "Champions": 2340,
      "mồ": 2341,
      "Đô": 2342,
      "dốc": 2343,
      "vội": 2344,
      "đầm": 2345,
      "Mã": 2346,
      "Điển": 2347,
      "Căn": 2348,
      "khứ": 2349,
      "chip": 2350,
      "dải": 2351,
      "Thật": 2352,
      "cong": 2353,
      "giam": 2354,
      "Triều": 2355,
      "thấm": 2356,
      "bọn": 2357,
      "Truyền": 2358,
      "Đừng": 2359,
      "150": 2360,
      "s": 2361,
      "mỏ": 2362,
      "dạ": 2363,
      "CEO": 2364,
      "Tuổi": 2365,
      "dời": 2366,
      "T.": 2367,
      "ám": 2368,
      "Liêm": 2369,
      "Sĩ": 2370,
      "giận": 2371,
      "33": 2372,
      "Kiểm": 2373,
      "tọa": 2374,
      "rèn": 2375,
      "thô": 2376,
      "chè": 2377,
      "dĩ": 2378,
      "T": 2379,
      "bón": 2380,
      "Phía": 2381,
      "ấp": 2382,
      "nhẫn": 2383,
      "website": 2384,
      "nắp": 2385,
      "thắt": 2386,
      "đảng": 2387,
      "GDP": 2388,
      "Vấn": 2389,
      "C.": 2390,
      "Môi": 2391,
      "lở": 2392,
      "Chuyện": 2393,
      "Paris": 2394,
      "giáp": 2395,
      "mến": 2396,
      "phun": 2397,
      "6S": 2398,
      "36": 2399,
      "Vị": 2400,
      "quét": 2401,
      "Chia": 2402,
      "sáp": 2403,
      "bể": 2404,
      "ngợi": 2405,
      "ức": 2406,
      "Lãnh": 2407,
      "Myanmar": 2408,
      "ngọc": 2409,
      "Canada": 2410,
      "chật": 2411,
      "trinh": 2412,
      "Đi": 2413,
      "Barca": 2414,
      "Ly": 2415,
      "suối": 2416,
      "kiêm": 2417,
      "tuệ": 2418,
      "Wimbledon": 2419,
      "móng": 2420,
      "Sỹ": 2421,
      "Thạnh": 2422,
      "Quá": 2423,
      "bấm": 2424,
      "liều": 2425,
      "1,5": 2426,
      "mày": 2427,
      "Thi": 2428,
      "khánh": 2429,
      "tím": 2430,
      "Messi": 2431,
      "Lạt": 2432,
      "bì": 2433,
      "dán": 2434,
      "chuộng": 2435,
      "Vật": 2436,
      "chó": 2437,
      "quãng": 2438,
      "HĐQT": 2439,
      "Sông": 2440,
      "dồn": 2441,
      "Chánh": 2442,
      "Tuần": 2443,
      "chìm": 2444,
      "Cẩm": 2445,
      "Phật": 2446,
      "lát": 2447,
      "lân": 2448,
      "the": 2449,
      "màng": 2450,
      "ngào": 2451,
      "2018": 2452,
      "tiễn": 2453,
      "tỏi": 2454,
      "V-League": 2455,
      "xào": 2456,
      "kiều": 2457,
      "John": 2458,
      "nát": 2459,
      "ruộng": 2460,
      "Trận": 2461,
      "lõi": 2462,
      "lốp": 2463,
      "ngõ": 2464,
      "nảy": 2465,
      "dập": 2466,
      "chủng": 2467,
      "lỡ": 2468,
      "Vũng": 2469,
      "/": 2470,
      "cài": 2471,
      "US": 2472,
      "Olympic": 2473,
      "khoai": 2474,
      "lậu": 2475,
      "men": 2476,
      "Điền": 2477,
      "@": 2478,
      "Chất": 2479,
      "giặt": 2480,
      "S": 2481,
      "luộc": 2482,
      "quái": 2483,
      "voi": 2484,
      "long": 2485,
      "6-4": 2486,
      "Hỏa": 2487,
      "I": 2488,
      "31": 2489,
      "hòn": 2490,
      "mồi": 2491,
      "thọ": 2492,
      "ác": 2493,
      "nhầm": 2494,
      "x": 2495,
      "CNTT": 2496,
      "Note": 2497,
      "Brazil": 2498,
      "lăng": 2499,
      "Premier": 2500,
      "Bích": 2501,
      "sương": 2502,
      "Đàm": 2503,
      "Bố": 2504,
      "Vừa": 2505,
      "....": 2506,
      "buýt": 2507,
