{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      ",": 4,
      ".": 5,
      "-": 6,
      "và": 7,
      "là": 8,
      "\"": 9,
      "của": 10,
      "một": 11,
      "trong": 12,
      "được": 13,
      "có": 14,
      "các": 15,
      "năm": 16,
      "người": 17,
      "với": 18,
      "đã": 19,
      "cho": 20,
      "này": 21,
      "không": 22,
      "ở": 23,
      ":": 24,
      "công": 25,
      "vào": 26,
      "những": 27,
      "loài": 28,
      "đầu": 29,
      "khi": 30,
      "từ": 31,
      "học": 32,
      "thành": 33,
      "đến": 34,
      "tại": 35,
      "họ": 36,
      "để": 37,
      "số": 38,
      "ngày": 39,
      "về": 40,
      "thể": 41,
      "ra": 42,
      "đó": 43,
      "nhà": 44,
      "trên": 45,
      "tháng": 46,
      "ông": 47,
      "sau": 48,
      "bị": 49,
      "quốc": 50,
      "như": 51,
      "nam": 52,
      "sự": 53,
      "cũng": 54,
      "chính": 55,
      "hiện": 56,
      "theo": 57,
      "nhiều": 58,
      "(": 59,
      "đồng": 60,
      "động": 61,
      "gia": 62,
      "làm": 63,
      "bộ": 64,
      "lại": 65,
      "/": 66,
      "dân": 67,
      "việc": 68,
      "thực": 69,
      "anh": 70,
      "trung": 71,
      "1": 72,
      "nước": 73,
      "thời": 74,
      "nhất": 75,
      "nhân": 76,
      "tiên": 77,
      "chỉ": 78,
      "sẽ": 79,
      "trường": 80,
      "định": 81,
      "quan": 82,
      "phát": 83,
      "2": 84,
      "hơn": 85,
      "thế": 86,
      "đại": 87,
      "việt": 88,
      "phải": 89,
      "khoa": 90,
      "nhưng": 91,
      "hành": 92,
      "hoa": 93,
      "hội": 94,
      "con": 95,
      "còn": 96,
      "vật": 97,
      "sinh": 98,
      "quân": 99,
      "điều": 100,
      "viên": 101,
      "hai": 102,
      "xã": 103,
      "do": 104,
      "cơ": 105,
      "trước": 106,
      "thuộc": 107,
      "hàng": 108,
      "cùng": 109,
      "bản": 110,
      "tả": 111,
      "hợp": 112,
      "hình": 113,
      "cao": 114,
      "thị": 115,
      "giải": 116,
      "3": 117,
      "nhận": 118,
      "chủ": 119,
      "xuất": 120,
      "độ": 121,
      "tế": 122,
      "thông": 123,
      "lý": 124,
      "khác": 125,
      "điểm": 126,
      "qua": 127,
      "cách": 128,
      "dụng": 129,
      "văn": 130,
      "tôi": 131,
      "mới": 132,
      "đi": 133,
      "cả": 134,
      "tiếp": 135,
      "tỉnh": 136,
      "kết": 137,
      ")": 138,
      "chiến": 139,
      "cuộc": 140,
      "đối": 141,
      "sử": 142,
      "liên": 143,
      "trình": 144,
      "chức": 145,
      "vì": 146,
      "thủ": 147,
      "đội": 148,
      "mà": 149,
      "thứ": 150,
      "sản": 151,
      "vụ": 152,
      "kỳ": 153,
      "pháp": 154,
      "giá": 155,
      "bình": 156,
      "giới": 157,
      "đây": 158,
      "5": 159,
      "cầu": 160,
      "mình": 161,
      "lên": 162,
      "đang": 163,
      "khu": 164,
      ";": 165,
      "nó": 166,
      "thì": 167,
      "lượng": 168,
      "diễn": 169,
      "biết": 170,
      "tự": 171,
      "đường": 172,
      "phần": 173,
      "ảnh": 174,
      "chúng": 175,
      "trở": 176,
      "lớn": 177,
      "bằng": 178,
      "vị": 179,
      "4": 180,
      "tác": 181,
      "rất": 182,
      "dịch": 183,
      "cấp": 184,
      "rằng": 185,
      "\".": 186,
      "mô": 187,
      "thường": 188,
      "kinh": 189,
      "lực": 190,
      "dự": 191,
      "tập": 192,
      "tư": 193,
      "nên": 194,
      "tính": 195,
      "ban": 196,
      "an": 197,
      "tin": 198,
      "cô": 199,
      "tăng": 200,
      "thống": 201,
      "nghiệp": 202,
      "toàn": 203,
      "tổng": 204,
      "địa": 205,
      "phương": 206,
      "bảo": 207,
      "đề": 208,
      "phòng": 209,
      "\",": 210,
      "10": 211,
      "lần": 212,
      "trị": 213,
      "tổ": 214,
      "tình": 215,
      "tên": 216,
      "báo": 217,
      "năng": 218,
      "lập": 219,
      "tạo": 220,
      "nội": 221,
      "12": 222,
      "tâm": 223,
      "sĩ": 224,
      "hóa": 225,
      "đông": 226,
      "tới": 227,
      "6": 228,
      "nhiên": 229,
      "hà": 230,
      "–": 231,
      "mặt": 232,
      "nói": 233,
      "vẫn": 234,
      "bệnh": 235,
      "hệ": 236,
      "mỹ": 237,
      "tiền": 238,
      "huyện": 239,
      "7": 240,
      "trận": 241,
      "thi": 242,
      "đấu": 243,
      "phía": 244,
      "sống": 245,
      "nay": 246,
      "triển": 247,
      "bởi": 248,
      "giáo": 249,
      "phố": 250,
      "đạo": 251,
      "minh": 252,
      "thấy": 253,
      "hoặc": 254,
      "phim": 255,
      "loại": 256,
      "đoàn": 257,
      "bắc": 258,
      "gian": 259,
      "thanh": 260,
      "thức": 261,
      "ý": 262,
      "ngoài": 263,
      "tài": 264,
      "bắt": 265,
      "tây": 266,
      "the": 267,
      "tích": 268,
      "ca": 269,
      "8": 270,
      "sở": 271,
      "tham": 272,
      "vùng": 273,
      "hay": 274,
      "đất": 275,
      "tiếng": 276,
      "vực": 277,
      "khoảng": 278,
      "quyền": 279,
      "thu": 280,
      "hiệu": 281,
      "bà": 282,
      "xe": 283,
      "nguyễn": 284,
      "điện": 285,
      "phân": 286,
      "chi": 287,
      "đánh": 288,
      "trọng": 289,
      "trang": 290,
      "nguyên": 291,
      "ba": 292,
      "máy": 293,
      "thái": 294,
      "tuổi": 295,
      "giao": 296,
      "hoàng": 297,
      "bao": 298,
      "án": 299,
      "chuyển": 300,
      "hoạt": 301,
      "triệu": 302,
      "'": 303,
      "gồm": 304,
      "quả": 305,
      "bạn": 306,
      "bóng": 307,
      "danh": 308,
      "châu": 309,
      "diện": 310,
      "trưởng": 311,
      "9": 312,
      "đặc": 313,
      "chưa": 314,
      "thương": 315,
      "gần": 316,
      "cần": 317,
      "đức": 318,
      "tiêu": 319,
      "quyết": 320,
      "nghệ": 321,
      "truyền": 322,
      "...": 323,
      "đình": 324,
      "bán": 325,
      "sáng": 326,
      "tử": 327,
      "bố": 328,
      "hòa": 329,
      "..": 330,
      "chất": 331,
      "thiết": 332,
      "trí": 333,
      "biệt": 334,
      "nữ": 335,
      "biến": 336,
      "phẩm": 337,
      "tuy": 338,
      "dương": 339,
      "sách": 340,
      "viện": 341,
      "đổi": 342,
      "tục": 343,
      "nào": 344,
      "miêu": 345,
      "đơn": 346,
      "giữa": 347,
      "nhạc": 348,
      "cộng": 349,
      "tiến": 350,
      "cuối": 351,
      "doanh": 352,
      "nhau": 353,
      "quá": 354,
      "lan": 355,
      "19": 356,
      "bên": 357,
      "chế": 358,
      "lịch": 359,
      "mạnh": 360,
      "kế": 361,
      "đều": 362,
      "bay": 363,
      "khách": 364,
      "đưa": 365,
      "cảnh": 366,
      "em": 367,
      "bất": 368,
      "đô": 369,
      "nếu": 370,
      "yêu": 371,
      "thuật": 372,
      "hải": 373,
      "biển": 374,
      "gọi": 375,
      "tranh": 376,
      "ăn": 377,
      "cứu": 378,
      "hoàn": 379,
      "000": 380,
      "11": 381,
      "cổ": 382,
      "nơi": 383,
      "tàu": 384,
      "quy": 385,
      "chương": 386,
      "giờ": 387,
      "y": 388,
      "tp": 389,
      "%": 390,
      "phục": 391,
      "ty": 392,
      "đá": 393,
      "tìm": 394,
      "nhiệm": 395,
      "phong": 396,
      "thân": 397,
      "kiến": 398,
      "ta": 399,
      "thay": 400,
      "of": 401,
      "a": 402,
      "dẫn": 403,
      "phủ": 404,
      "quận": 405,
      "hậu": 406,
      "sân": 407,
      "trẻ": 408,
      "bài": 409,
      "sát": 410,
      "cá": 411,
      "dựng": 412,
      "dài": 413,
      "chơi": 414,
      "ứng": 415,
      "xây": 416,
      "đêm": 417,
      "dùng": 418,
      "thắng": 419,
      "vai": 420,
      "chí": 421,
      "vệ": 422,
      "nghĩa": 423,
      "nhật": 424,
      "cánh": 425,
      "phạm": 426,
      "từng": 427,
      "tra": 428,
      "bàn": 429,
      "mang": 430,
      "mục": 431,
      "nhóm": 432,
      "phụ": 433,
      "tương": 434,
      "cảm": 435,
      "thêm": 436,
      "giảm": 437,
      "trợ": 438,
      "nhập": 439,
      "hồ": 440,
      "dưới": 441,
      "),": 442,
      "lúc": 443,
      "khai": 444,
      "dù": 445,
      "tốt": 446,
      "vậy": 447,
      "tỷ": 448,
      "mùa": 449,
      "chứng": 450,
      "chiếc": 451,
      "giúp": 452,
      "chung": 453,
      "biểu": 454,
      "&": 455,
      "nghị": 456,
      "tượng": 457,
      "mỗi": 458,
      "lưu": 459,
      "liệu": 460,
      "sức": 461,
      "vũ": 462,
      "vương": 463,
      "vấn": 464,
      "hướng": 465,
      "quản": 466,
      "mức": 467,
      "tay": 468,
      "sao": 469,
      "cái": 470,
      "gây": 471,
      "0": 472,
      "vô": 473,
      "giữ": 474,
      "giám": 475,
      "đạt": 476,
      "đặt": 477,
      "tiểu": 478,
      "tấn": 479,
      "luật": 480,
      "ghi": 481,
      "nhỏ": 482,
      "cáo": 483,
      "mở": 484,
      "giả": 485,
      "chống": 486,
      "tất": 487,
      "tướng": 488,
      "bỏ": 489,
      "vừa": 490,
      "âm": 491,
      "mua": 492,
      "xác": 493,
      "tuyển": 494,
      "nổi": 495,
      "trực": 496,
      "nằm": 497,
      "khiến": 498,
      "khó": 499,
      "đảo": 500,
      "kiểm": 501,
      "đời": 502,
      "vi": 503,
      "du": 504,
      "tinh": 505,
      "hết": 506,
      "cung": 507,
      "câu": 508,
      "kể": 509,
      "vận": 510,
      "muốn": 511,
      "thư": 512,
      "kỷ": 513,
      "vòng": 514,
      "lời": 515,
      "hộ": 516,
      "chuyên": 517,
      "thần": 518,
      "ký": 519,
      "20": 520,
      "di": 521,
      "hạn": 522,
      "ngay": 523,
      "bang": 524,
      "mẹ": 525,
      "yếu": 526,
      "chia": 527,
      "đóng": 528,
      "lợi": 529,
      "kiện": 530,
      "ấn": 531,
      "so": 532,
      "mất": 533,
      "nguồn": 534,
      "màu": 535,
      "sang": 536,
      "chọn": 537,
      "sơn": 538,
      "thích": 539,
      "nghiệm": 540,
      "hữu": 541,
      "covid": 542,
      "mạng": 543,
      "trò": 544,
      "thiên": 545,
      "xem": 546,
      "khí": 547,
      "quảng": 548,
      "gì": 549,
      "rộng": 550,
      "gặp": 551,
      "hưởng": 552,
      "mọi": 553,
      "kim": 554,
      "ngoại": 555,
      "rồi": 556,
      "khả": 557,
      "phi": 558,
      "lãnh": 559,
      "sông": 560,
      "chân": 561,
      "tịch": 562,
      "sư": 563,
      "trần": 564,
      "lệ": 565,
      "đoạn": 566,
      "chuẩn": 567,
      "nghiên": 568,
      "viết": 569,
      "ngành": 570,
      "phó": 571,
      "hát": 572,
      "tuần": 573,
      "long": 574,
      "hồi": 575,
      "sắc": 576,
      "ít": 577,
      "hạng": 578,
      "15": 579,
      "xét": 580,
      "vàng": 581,
      "chuyện": 582,
      "miền": 583,
      "ủy": 584,
      "huy": 585,
      "đảng": 586,
      "cây": 587,
      "chị": 588,
      "duy": 589,
      "ngôi": 590,
      "cửa": 591,
      "đủ": 592,
      "mắt": 593,
      "cứng": 594,
      "tuyến": 595,
      "30": 596,
      "cố": 597,
      "lấy": 598,
      "lễ": 599,
      "phép": 600,
      "hcm": 601,
      "tân": 602,
      "đa": 603,
      "lê": 604,
      "la": 605,
      "hỗ": 606,
      "bướm": 607,
      "nga": 608,
      "2021": 609,
      "tiết": 610,
      "phản": 611,
      "mã": 612,
      "riêng": 613,
      ").": 614,
      "áp": 615,
      "bọ": 616,
      "biên": 617,
      "nhanh": 618,
      "chết": 619,
      "”.": 620,
      "giống": 621,
      "2010": 622,
      "tối": 623,
      "độc": 624,
      "2009": 625,
      "phiên": 626,
      "cử": 627,
      "kỹ": 628,
      "nhiệt": 629,
      "lao": 630,
      "trái": 631,
      "ấy": 632,
      "đốc": 633,
      "mặc": 634,
      "hoạch": 635,
      "gái": 636,
      "xử": 637,
      "lạc": 638,
      "khẩu": 639,
      "đào": 640,
      "hạ": 641,
      "chiều": 642,
      "nữa": 643,
      "ai": 644,
      "đáng": 645,
      "lớp": 646,
      "đồ": 647,
      "khỏi": 648,
      "xuống": 649,
      "binh": 650,
      "thuận": 651,
      "hồng": 652,
      "thủy": 653,
      "tuyên": 654,
      "phá": 655,
      "thiếu": 656,
      "dục": 657,
      "mẫu": 658,
      "triều": 659,
      "ninh": 660,
      "phí": 661,
      "trả": 662,
      "rõ": 663,
      "đài": 664,
      "làng": 665,
      "?": 666,
      "dung": 667,
      "cực": 668,
      "nông": 669,
      "đế": 670,
      "môi": 671,
      "vua": 672,
      "s": 673,
      "đẹp": 674,
      "quang": 675,
      "cư": 676,
      "m": 677,
      "thổ": 678,
      "chiếm": 679,
      "môn": 680,
      "niên": 681,
      "trai": 682,
      "linh": 683,
      "in": 684,
      "á": 685,
      "de": 686,
      "13": 687,
      "ngân": 688,
      "cụ": 689,
      "tố": 690,
      "hiệp": 691,
      "thảo": 692,
      "luận": 693,
      "cứ": 694,
      "hôm": 695,
      "14": 696,
      "luôn": 697,
      "tòa": 698,
      "tưởng": 699,
      "nhiễm": 700,
      "tộc": 701,
      "cạnh": 702,
      "bảng": 703,
      "địch": 704,
      "nền": 705,
      "c": 706,
      "phú": 707,
      "đăng": 708,
      "thúc": 709,
      "18": 710,
      "vốn": 711,
      "dạng": 712,
      "vợ": 713,
      "thuốc": 714,
      "đảm": 715,
      "16": 716,
      "and": 717,
      "trạng": 718,
      "kích": 719,
      "cập": 720,
      "xếp": 721,
      "âu": 722,
      "nhằm": 723,
      "đứng": 724,
      "chạy": 725,
      "đôi": 726,
      "giành": 727,
      "nhìn": 728,
      "xin": 729,
      "thất": 730,
      "thấp": 731,
      "ngữ": 732,
      "trấn": 733,
      "hầu": 734,
      "giang": 735,
      "usd": 736,
      "ngọc": 737,
      "lâm": 738,
      "đàn": 739,
      "giai": 740,
      "lộ": 741,
      "thật": 742,
      "phổ": 743,
      "lương": 744,
      "t": 745,
      "xuân": 746,
      "áo": 747,
      "quay": 748,
      "dòng": 749,
      "chồng": 750,
      "lâu": 751,
      "vài": 752,
      "khởi": 753,
      "thưởng": 754,
      "chấp": 755,
      "xa": 756,
      "toán": 757,
      "dành": 758,
      "hàn": 759,
      "17": 760,
      "càng": 761,
      "trao": 762,
      "bổ": 763,
      "xảy": 764,
      "hỏi": 765,
      "vọng": 766,
      "căn": 767,
      "nặng": 768,
      "lục": 769,
      "thuyết": 770,
      "phúc": 771,
      "núi": 772,
      "tiêm": 773,
      "góp": 774,
      "chú": 775,
      "25": 776,
      "chịu": 777,
      "khá": 778,
      "đầy": 779,
      "lĩnh": 780,
      "đúng": 781,
      "vượt": 782,
      "mật": 783,
      "cường": 784,
      "cải": 785,
      "dễ": 786,
      "100": 787,
      "km2": 788,
      "cục": 789,
      "nha": 790,
      "lòng": 791,
      "thí": 792,
      "buổi": 793,
      "nguy": 794,
      "khăn": 795,
      "nạn": 796,
      "phối": 797,
      "trách": 798,
      "sơ": 799,
      "kéo": 800,
      "lai": 801,
      "bầu": 802,
      "phút": 803,
      "new": 804,
      "cha": 805,
      "lệnh": 806,
      "song": 807,
      "giáp": 808,
      "thơ": 809,
      "yên": 810,
      "bại": 811,
      "thiện": 812,
      "hiểu": 813,
      "hạt": 814,
      "bác": 815,
      "hương": 816,
      "tội": 817,
      "21": 818,
      "tôn": 819,
      "tốc": 820,
      "bước": 821,
      "quý": 822,
      "2007": 823,
      "khối": 824,
      "tải": 825,
      "gốc": 826,
      "xuyên": 827,
      "thượng": 828,
      "bí": 829,
      "quần": 830,
      "”,": 831,
      "gửi": 832,
      "phóng": 833,
      "ly": 834,
      "2008": 835,
      "soát": 836,
      "tức": 837,
      "hại": 838,
      "cận": 839,
      "24": 840,
      "suất": 841,
      "kiếm": 842,
      "luyện": 843,
      "50": 844,
      "b": 845,
      "thoại": 846,
      "i": 847,
      "album": 848,
      "mắc": 849,
      "2020": 850,
      "ước": 851,
      "đẩy": 852,
      "buộc": 853,
      "nghĩ": 854,
      "sẻ": 855,
      "quanh": 856,
      "22": 857,
      "nâng": 858,
      "trời": 859,
      "sóng": 860,
      "phiếu": 861,
      "bé": 862,
      "2022": 863,
      "đỏ": 864,
      "2006": 865,
      "tỏ": 866,
      "chuyến": 867,
      "sâu": 868,
      "trương": 869,
      "coi": 870,
      "đà": 871,
      "lo": 872,
      "mại": 873,
      "phù": 874,
      "h": 875,
      "23": 876,
      "bức": 877,
      "nghi": 878,
      "khỏe": 879,
      "tín": 880,
      "tỉ": 881,
      "chủng": 882,
      "tồn": 883,
      "hãng": 884,
      "nối": 885,
      "trì": 886,
      "km": 887,
      "mai": 888,
      "to": 889,
      "xúc": 890,
      "sớm": 891,
      "2011": 892,
      "nuôi": 893,
      "mối": 894,
      "hùng": 895,
      "xanh": 896,
      "lửa": 897,
      "dấu": 898,
      "phường": 899,
      "khoản": 900,
      "tầng": 901,
      "nhờ": 902,
      "đh": 903,
      "hiểm": 904,
      "sai": 905,
      "trụ": 906,
      "thừa": 907,
      "nghề": 908,
      "loạt": 909,
      "trắng": 910,
      "ubnd": 911,
      "hlv": 912,
      "lượt": 913,
      "cup": 914,
      "thử": 915,
      "đổ": 916,
      "hôn": 917,
      "siêu": 918,
      "khúc": 919,
      "dựa": 920,
      "tạp": 921,
      "truy": 922,
      "nghe": 923,
      "tông": 924,
      "trúc": 925,
      "da": 926,
      "lá": 927,
      "tái": 928,
      "niệm": 929,
      "chẳng": 930,
      "giấy": 931,
      "hy": 932,
      "nghỉ": 933,
      "rừng": 934,
      "vn": 935,
      "quán": 936,
      "kịch": 937,
      "thập": 938,
      "chữ": 939,
      "ô": 940,
      "nghiêm": 941,
      "khắc": 942,
      "v": 943,
      "d": 944,
      ".\"": 945,
      "cũ": 946,
      "bốn": 947,
      "ngôn": 948,
      "vinh": 949,
      "đen": 950,
      "ánh": 951,
      "bão": 952,
      "suốt": 953,
      "suy": 954,
      "ma": 955,
      "ương": 956,
      "nhĩ": 957,
      "băng": 958,
      "tiện": 959,
      "pháo": 960,
      "dần": 961,
      "phận": 962,
      "rút": 963,
      "khánh": 964,
      "league": 965,
      "cấu": 966,
      "ngờ": 967,
      "ngắn": 968,
      "chỗ": 969,
      "dầu": 970,
      "chỉnh": 971,
      "dữ": 972,
      "trải": 973,
      "chứa": 974,
      "màn": 975,
      "chiếu": 976,
      "phạt": 977,
      "phê": 978,
      "26": 979,
      "xô": 980,
      "khán": 981,
      "đới": 982,
      "vui": 983,
      "điển": 984,
      "28": 985,
      "mưa": 986,
      "họa": 987,
      "27": 988,
      "vĩnh": 989,
      "ưu": 990,
      "thờ": 991,
      "tai": 992,
      "giác": 993,
      "bờ": 994,
      "hút": 995,
      "hưng": 996,
      "dụ": 997,
      "mong": 998,
      "mộ": 999,
      "đột": 1000,
      "tầm": 1001,
      "cán": 1002,
      "khẳng": 1003,
      "phái": 1004,
      "tạm": 1005,
      "mạch": 1006,
      "xung": 1007,
      "thăm": 1008,
      "l": 1009,
      "trùng": 1010,
      "lược": 1011,
      "chu": 1012,
      "giết": 1013,
      "40": 1014,
      "chăm": 1015,
      "họp": 1016,
      "p": 1017,
      "31": 1018,
      "kiểu": 1019,
      "đương": 1020,
      "bày": 1021,
      "2004": 1022,
      "thánh": 1023,
      "nhớ": 1024,
      "thẩm": 1025,
      "chắc": 1026,
      "sung": 1027,
      "vây": 1028,
      "kính": 1029,
      "đích": 1030,
      "thao": 1031,
      "đáp": 1032,
      "vong": 1033,
      "đau": 1034,
      "huấn": 1035,
      "mũi": 1036,
      "thú": 1037,
      "tránh": 1038,
      "bắn": 1039,
      "chúa": 1040,
      "cầm": 1041,
      "thiệu": 1042,
      "dạy": 1043,
      "cuốn": 1044,
      "mềm": 1045,
      "khảo": 1046,
      "29": 1047,
      "thôn": 1048,
      "bạc": 1049,
      "đĩa": 1050,
      "võ": 1051,
      "ví": 1052,
      "nhu": 1053,
      "quê": 1054,
      "liệt": 1055,
      "thậm": 1056,
      "tặng": 1057,
      "đọc": 1058,
      "uống": 1059,
      "2000": 1060,
      "chóng": 1061,
      "kẻ": 1062,
      "sẵn": 1063,
      "ổn": 1064,
      "cháu": 1065,
      "ngăn": 1066,
      "bào": 1067,
      "cậu": 1068,
      "dưỡng": 1069,
      "khóa": 1070,
      "2005": 1071,
      "ii": 1072,
      "biện": 1073,
      "đón": 1074,
      "world": 1075,
      "rời": 1076,
      "tô": 1077,
      "máu": 1078,
      "sứ": 1079,
      "sóc": 1080,
      "nhẹ": 1081,
      "500": 1082,
      "cựu": 1083,
      "!": 1084,
      "xứ": 1085,
      "tết": 1086,
      "truyện": 1087,
      "trưng": 1088,
      "thẳng": 1089,
      "thụ": 1090,
      "j": 1091,
      "2016": 1092,
      "f": 1093,
      "đậu": 1094,
      "thịt": 1095,
      "ủng": 1096,
      "lựa": 1097,
      "san": 1098,
      "sắp": 1099,
      "sa": 1100,
      "tuấn": 1101,
      "quỹ": 1102,
      "kháng": 1103,
      "u": 1104,
      "món": 1105,
      "cắt": 1106,
      "sửa": 1107,
      "2019": 1108,
      "2015": 1109,
      "thác": 1110,
      "súng": 1111,
      "video": 1112,
      "gắn": 1113,
      "thuế": 1114,
      "kê": 1115,
      "thăng": 1116,
      "vân": 1117,
      "thua": 1118,
      "e": 1119,
      "kênh": 1120,
      "trú": 1121,
      "ngô": 1122,
      "dũng": 1123,
      "tờ": 1124,
      "chờ": 1125,
      "thầy": 1126,
      "lẽ": 1127,
      "thiệt": 1128,
      "2018": 1129,
      "thoát": 1130,
      "hạnh": 1131,
      "ngược": 1132,
      "bánh": 1133,
      "tắc": 1134,
      "hàm": 1135,
      "may": 1136,
      "vẻ": 1137,
      "tuyệt": 1138,
      "thụy": 1139,
      "chữa": 1140,
      "khám": 1141,
      "đợt": 1142,
      "hơi": 1143,
      "nổ": 1144,
      "ích": 1145,
      "nóng": 1146,
      "gió": 1147,
      "hiến": 1148,
      "nhện": 1149,
      "2014": 1150,
      "nỗ": 1151,
      "hủy": 1152,
      "cân": 1153,
      "miễn": 1154,
      "tù": 1155,
      "cà": 1156,
      "tam": 1157,
      "bá": 1158,
      "2017": 1159,
      "trục": 1160,
      "2012": 1161,
      "200": 1162,
      "nửa": 1163,
      "đỉnh": 1164,
      "hấp": 1165,
      "khủng": 1166,
      "cấm": 1167,
      "dây": 1168,
      "thuê": 1169,
      "mời": 1170,
      "tận": 1171,
      "chợ": 1172,
      "chim": 1173,
      "nẵng": 1174,
      "vườn": 1175,
      "mét": 1176,
      "pha": 1177,
      "2013": 1178,
      "giản": 1179,
      "bật": 1180,
      "quen": 1181,
      "tháp": 1182,
      "tống": 1183,
      "60": 1184,
      "đem": 1185,
      "sợ": 1186,
      "cam": 1187,
      "gắng": 1188,
      "đâu": 1189,
      "đoán": 1190,
      "%.": 1191,
      "khắp": 1192,
      "trừ": 1193,
      "hài": 1194,
      "indonesia": 1195,
      "ngồi": 1196,
      "liền": 1197,
      "rơi": 1198,
      "phan": 1199,
      "chứ": 1200,
      "đai": 1201,
      "ruồi": 1202,
      "hán": 1203,
      "r": 1204,
      "n": 1205,
      "omicron": 1206,
      "trăm": 1207,
      "khuyến": 1208,
      ".,": 1209,
      "tước": 1210,
      "sàng": 1211,
      "thạch": 1212,
      "đỗ": 1213,
      "đua": 1214,
      "can": 1215,
      "hè": 1216,
      "dừng": 1217,
      "cặp": 1218,
      "rêu": 1219,
      "nhắc": 1220,
      "sáu": 1221,
      "ngũ": 1222,
      "trồng": 1223,
      "game": 1224,
      "lối": 1225,
      "lỗi": 1226,
      "loạn": 1227,
      "lưới": 1228,
      "vaccine": 1229,
      "cát": 1230,
      "cảng": 1231,
      "tim": 1232,
      "ngựa": 1233,
      "ngại": 1234,
      "bạch": 1235,
      "nắm": 1236,
      "đứa": 1237,
      "bãi": 1238,
      "sắt": 1239,
      "1999": 1240,
      "mạc": 1241,
      "york": 1242,
      "lẫn": 1243,
      "dịp": 1244,
      "lào": 1245,
      "kém": 1246,
      "geometridae": 1247,
      "kịp": 1248,
      "tường": 1249,
      "john": 1250,
      "thỏa": 1251,
      "cúm": 1252,
      "nghèo": 1253,
      "chắn": 1254,
      "xương": 1255,
      "xu": 1256,
      "lạnh": 1257,
      "k": 1258,
      "2001": 1259,
      "úc": 1260,
      "bụng": 1261,
      "ràng": 1262,
      "cai": 1263,
      "bậc": 1264,
      "tu": 1265,
      "nguyện": 1266,
      "2003": 1267,
      "đỡ": 1268,
      "lái": 1269,
      "on": 1270,
      "đẳng": 1271,
      "dõi": 1272,
      "*": 1273,
      "phức": 1274,
      "tá": 1275,
      "web": 1276,
      "cơn": 1277,
      "hãy": 1278,
      "hạm": 1279,
      "trào": 1280,
      "chặt": 1281,
      "tàng": 1282,
      "thọ": 1283,
      "bối": 1284,
      "man": 1285,
      "loan": 1286,
      "chặn": 1287,
      "tán": 1288,
      "tĩnh": 1289,
      "sài": 1290,
      "lộc": 1291,
      "đt": 1292,
      "ốc": 1293,
      "tùy": 1294,
      "vững": 1295,
      "tấm": 1296,
      "cúc": 1297,
      "đạn": 1298,
      "chụp": 1299,
      "2002": 1300,
      "nhấn": 1301,
      "đền": 1302,
      "bom": 1303,
      "mưu": 1304,
      "xâm": 1305,
      "thuyền": 1306,
      "phán": 1307,
      "niềm": 1308,
      "trại": 1309,
      "park": 1310,
      "mái": 1311,
      "trà": 1312,
      "đoạt": 1313,
      "cháy": 1314,
      "chảy": 1315,
      "american": 1316,
      "đám": 1317,
      "city": 1318,
      "dư": 1319,
      "mấy": 1320,
      "x": 1321,
      "trích": 1322,
      "thôi": 1323,
      "ngang": 1324,
      "uy": 1325,
      "chấn": 1326,
      "ngủ": 1327,
      "chấm": 1328,
      "lính": 1329,
      "giàu": 1330,
      "singapore": 1331,
      "góc": 1332,
      "mẽ": 1333,
      "bò": 1334,
      "mực": 1335,
      "dọa": 1336,
      "noctuidae": 1337,
      "kiên": 1338,
      "chùa": 1339,
      "gòn": 1340,
      "70": 1341,
      "malaysia": 1342,
      "sàn": 1343,
      "khấu": 1344,
      "giảng": 1345,
      "sữa": 1346,
      "80": 1347,
      "vay": 1348,
      "vé": 1349,
      "g": 1350,
      "top": 1351,
      "cờ": 1352,
      "dứt": 1353,
      "trữ": 1354,
      "michael": 1355,
      "tt": 1356,
      "diệt": 1357,
      "gà": 1358,
      "lây": 1359,
      "khổ": 1360,
      "đuổi": 1361,
      "viễn": 1362,
      "dàng": 1363,
      "cúp": 1364,
      "huế": 1365,
      "tần": 1366,
      "khiển": 1367,
      "đe": 1368,
      "cú": 1369,
      "phước": 1370,
      "phật": 1371,
      "đàm": 1372,
      "300": 1373,
      "huyền": 1374,
      "tách": 1375,
      "tệ": 1376,
      "ngầm": 1377,
      "tphcm": 1378,
      "cương": 1379,
      "al": 1380,
      "’": 1381,
      "tan": 1382,
      "vĩ": 1383,
      "com": 1384,
      "xỉ": 1385,
      "bè": 1386,
      "bồ": 1387,
      "trạm": 1388,
      "dọc": 1389,
      "90": 1390,
      "lạ": 1391,
      "chó": 1392,
      "mê": 1393,
      "cỏ": 1394,
      "+": 1395,
      "đòi": 1396,
      "bạo": 1397,
      "săn": 1398,
      "liều": 1399,
      "hằng": 1400,
      "cerambycidae": 1401,
      "thai": 1402,
      "thù": 1403,
      "campuchia": 1404,
      "ha": 1405,
      "bến": 1406,
      "mm": 1407,
      "clb": 1408,
      "thẻ": 1409,
      "lạp": 1410,
      "vắc": 1411,
      "35": 1412,
      "website": 1413,
      "bảy": 1414,
      "1998": 1415,
      "chậm": 1416,
      "trúng": 1417,
      "dị": 1418,
      "ung": 1419,
      "chở": 1420,
      "hỏa": 1421,
      "gỗ": 1422,
      "isbn": 1423,
      "cướp": 1424,
      "hào": 1425,
      "virus": 1426,
      "chàng": 1427,
      "ẩn": 1428,
      "thách": 1429,
      "tung": 1430,
      "gói": 1431,
      "kêu": 1432,
      "trịnh": 1433,
      "kia": 1434,
      "lông": 1435,
      "kg": 1436,
      "nợ": 1437,
      "hoài": 1438,
      "canada": 1439,
      "rượu": 1440,
      "giọng": 1441,
      "hiếu": 1442,
      "buôn": 1443,
      "gấp": 1444,
      "tùng": 1445,
      "đo": 1446,
      "paris": 1447,
      "%,": 1448,
      "tứ": 1449,
      "tri": 1450,
      "ống": 1451,
      "chạm": 1452,
      "1990": 1453,
      "mơ": 1454,
      "thải": 1455,
      "chối": 1456,
      "ẩm": 1457,
      "lỗ": 1458,
      "mười": 1459,
      "nỗi": 1460,
      "q": 1461,
      "45": 1462,
      "dậy": 1463,
      "aff": 1464,
      "tụ": 1465,
      "già": 1466,
      "hoang": 1467,
      "vành": 1468,
      "đợi": 1469,
      "hứng": 1470,
      "nhi": 1471,
      "mừng": 1472,
      "mãi": 1473,
      "ngừng": 1474,
      "ga": 1475,
      "tảng": 1476,
      "rối": 1477,
      "thước": 1478,
      "chút": 1479,
      "huyết": 1480,
      "lắng": 1481,
      "duyệt": 1482,
      "khoán": 1483,
      "vỡ": 1484,
      "for": 1485,
      "khô": 1486,
      "đồn": 1487,
      "tỏa": 1488,
      "lũ": 1489,
      "cột": 1490,
      "xấu": 1491,
      "hổ": 1492,
      "buồn": 1493,
      "hiếm": 1494,
      "kèm": 1495,
      "lưng": 1496,
      "nghìn": 1497,
      "soạn": 1498,
      "nhượng": 1499,
      "hang": 1500,
      "nêu": 1501,
      "sạch": 1502,
      "chục": 1503,
      "điền": 1504,
      "chuỗi": 1505,
      "ngàn": 1506,
      "nhánh": 1507,
      "lãi": 1508,
      "đan": 1509,
      "at": 1510,
      "điệu": 1511,
      "vịnh": 1512,
      "nhảy": 1513,
      "trống": 1514,
      "lô": 1515,
      "xưa": 1516,
      "cười": 1517,
      "trốn": 1518,
      "thiểu": 1519,
      "tóc": 1520,
      "bây": 1521,
      "lăng": 1522,
      "chinh": 1523,
      "nhuận": 1524,
      "lang": 1525,
      "trứng": 1526,
      "vh": 1527,
      "khung": 1528,
      "khuôn": 1529,
      "o": 1530,
      "chào": 1531,
      "cưới": 1532,
      "chelsea": 1533,
      "dàn": 1534,
      "xong": 1535,
      "united": 1536,
      "dao": 1537,
      "sạn": 1538,
      "khẩn": 1539,
      "no": 1540,
      "dược": 1541,
      "đinh": 1542,
      "côn": 1543,
      "dày": 1544,
      "real": 1545,
      "bề": 1546,
      "gương": 1547,
      "bùi": 1548,
      "rắn": 1549,
      "hoảng": 1550,
      "phỏng": 1551,
      "h1n1": 1552,
      "trinh": 1553,
      "cm": 1554,
      "na": 1555,
      "ngọt": 1556,
      "hâm": 1557,
      "căng": 1558,
      "ts": 1559,
      "species": 1560,
      "huỳnh": 1561,
      "1997": 1562,
      "vết": 1563,
      "xạ": 1564,
      "internet": 1565,
      "thịnh": 1566,
      "rau": 1567,
      "dinh": 1568,
      "khích": 1569,
      "hẹn": 1570,
      "tròn": 1571,
      "chiêu": 1572,
      "ngập": 1573,
      "lắm": 1574,
      "đèn": 1575,
      "cp": 1576,
      "tháo": 1577,
      "philippines": 1578,
      "32": 1579,
      "hề": 1580,
      "chánh": 1581,
      "dáng": 1582,
      ">>": 1583,
      "mông": 1584,
      "mệnh": 1585,
      "tiềm": 1586,
      "đệ": 1587,
      "giam": 1588,
      "duyên": 1589,
      "nét": 1590,
      "cụm": 1591,
      "quà": 1592,
      "nộp": 1593,
      "1996": 1594,
      "f0": 1595,
      "tò": 1596,
      "tàn": 1597,
      "vạn": 1598,
      "huống": 1599,
      "luân": 1600,
      "hư": 1601,
      "vẽ": 1602,
      "kho": 1603,
      "gỡ": 1604,
      "erebidae": 1605,
      "đốt": 1606,
      "ngã": 1607,
      "red": 1608,
      "tổn": 1609,
      "hộp": 1610,
      "thận": 1611,
      "ghế": 1612,
      "sút": 1613,
      "sốt": 1614,
      "bùng": 1615,
      "van": 1616,
      "tám": 1617,
      "hứa": 1618,
      "trăng": 1619,
      "nàng": 1620,
      "london": 1621,
      "jackson": 1622,
      "1945": 1623,
      "lãm": 1624,
      "quyển": 1625,
      "400": 1626,
      "cđ": 1627,
      "lam": 1628,
      "non": 1629,
      "thầu": 1630,
      "túy": 1631,
      "iii": 1632,
      "tươi": 1633,
      "ép": 1634,
      "lành": 1635,
      "khổng": 1636,
      "vs": 1637,
      "bồi": 1638,
      "hiền": 1639,
      "lẻ": 1640,
      "bền": 1641,
      "mỏ": 1642,
      "kì": 1643,
      "lee": 1644,
      "thở": 1645,
      "túc": 1646,
      "than": 1647,
      "điệp": 1648,
      "mu": 1649,
      "1995": 1650,
      "cẩm": 1651,
      "thang": 1652,
      "w": 1653,
      "kiều": 1654,
      "le": 1655,
      "mãn": 1656,
      "đuôi": 1657,
      "hòn": 1658,
      "thảm": 1659,
      "cản": 1660,
      "cốt": 1661,
      "hoan": 1662,
      "tú": 1663,
      "saint": 1664,
      "vợt": 1665,
      "ấm": 1666,
      "1991": 1667,
      "vỏ": 1668,
      "ái": 1669,
      "hô": 1670,
      "1980": 1671,
      "hung": 1672,
      "trông": 1673,
      "david": 1674,
      "00": 1675,
      "vở": 1676,
      ");": 1677,
      "database": 1678,
      "=": 1679,
      "xăng": 1680,
      "california": 1681,
      "miệng": 1682,
      "online": 1683,
      "thpt": 1684,
      "vò": 1685,
      "sót": 1686,
      "canh": 1687,
      "túi": 1688,
      "brasil": 1689,
      "đặng": 1690,
      "rãi": 1691,
      "lãng": 1692,
      "by": 1693,
      "phu": 1694,
      "thùy": 1695,
      "history": 1696,
      "chín": 1697,
      "trầm": 1698,
      "khôi": 1699,
      "nai": 1700,
      "viêm": 1701,
      "1992": 1702,
      "tuyết": 1703,
      "làn": 1704,
      "hiển": 1705,
      "36": 1706,
      "đập": 1707,
      "khen": 1708,
      "cãi": 1709,
      "bữa": 1710,
      "ngư": 1711,
      "bách": 1712,
      "triết": 1713,
      "dãy": 1714,
      "cổng": 1715,
      "cất": 1716,
      "ân": 1717,
      "israel": 1718,
      "dã": 1719,
      "huệ": 1720,
      "1994": 1721,
      "tọa": 1722,
      "ơn": 1723,
      "thuần": 1724,
      "news": 1725,
      "1993": 1726,
      "hồn": 1727,
      "33": 1728,
      "giáng": 1729,
      "huynh": 1730,
      "hẳn": 1731,
      "lôi": 1732,
      "xóm": 1733,
      "list": 1734,
      "lúa": 1735,
      "phấn": 1736,
      "lọt": 1737,
      "tắt": 1738,
      "lắp": 1739,
      "mảnh": 1740,
      "1975": 1741,
      "sáp": 1742,
      "sổ": 1743,
      "tang": 1744,
      "tật": 1745,
      "quỳnh": 1746,
      "madrid": 1747,
      "\":": 1748,
      "dường": 1749,
      "ichneumonidae": 1750,
      "thả": 1751,
      "giỏi": 1752,
      "ném": 1753,
      "nắng": 1754,
      "from": 1755,
      "lừa": 1756,
      "voi": 1757,
      "iran": 1758,
      "liverpool": 1759,
      "gạo": 1760,
      "tuân": 1761,
      "34": 1762,
      "ngự": 1763,
      "đáo": 1764,
      "răng": 1765,
      "tcn": 1766,
      "sỹ": 1767,
      "bột": 1768,
      "james": 1769,
      "co": 1770,
      "mát": 1771,
      "mắn": 1772,
      "lọc": 1773,
      "ruột": 1774,
      "australia": 1775,
      "sắm": 1776,
      "rác": 1777,
      "karnataka": 1778,
      "khuẩn": 1779,
      "hoá": 1780,
      "tia": 1781,
      "ngừa": 1782,
      "thạnh": 1783,
      "quên": 1784,
      "milan": 1785,
      "vuông": 1786,
      "huân": 1787,
      "gd": 1788,
      "ác": 1789,
      "chép": 1790,
      "che": 1791,
      "giây": 1792,
      "cỡ": 1793,
      "38": 1794,
      "kiêm": 1795,
      "đừng": 1796,
      "ven": 1797,
      "insee": 1798,
      "cự": 1799,
      "thép": 1800,
      "ronaldo": 1801,
      "giật": 1802,
      "nhịp": 1803,
      "sánh": 1804,
      "hymenoptera": 1805,
      "treo": 1806,
      "ám": 1807,
      "chốt": 1808,
      "phẫu": 1809,
      "rập": 1810,
      "lui": 1811,
      "brazil": 1812,
      "kín": 1813,
      "não": 1814,
      "1970": 1815,
      "khơi": 1816,
      "chúc": 1817,
      "tehsil": 1818,
      "ảo": 1819,
      "mùi": 1820,
      "ngọn": 1821,
      "ả": 1822,
      "gợi": 1823,
      "600": 1824,
      "kông": 1825,
      "liêu": 1826,
      "lồ": 1827,
      "chìm": 1828,
      "75": 1829,
      "grand": 1830,
      "khái": 1831,
      "37": 1832,
      "robert": 1833,
      "ngưỡng": 1834,
      "65": 1835,
      "01": 1836,
      "ngụy": 1837,
      "kiệm": 1838,
      "đậm": 1839,
      "mộc": 1840,
      "arsenal": 1841,
      "hưu": 1842,
      "hảo": 1843,
      "nhãn": 1844,
      "xứng": 1845,
      "press": 1846,
      "chuột": 1847,
      "://": 1848,
      "nấu": 1849,
      "1989": 1850,
      "đãi": 1851,
      "lầm": 1852,
      "đồi": 1853,
      "euro": 1854,
      "chăn": 1855,
      "vắng": 1856,
      "09": 1857,
      "chẽ": 1858,
      "william": 1859,
      "55": 1860,
      "lão": 1861,
      "george": 1862,
      "lữ": 1863,
      "et": 1864,
      "washington": 1865,
      "bia": 1866,
      "1988": 1867,
      "150": 1868,
      "1960": 1869,
      "tiếc": 1870,
      "kiệt": 1871,
      "nâu": 1872,
      "bọn": 1873,
      "paul": 1874,
      "48": 1875,
      "west": 1876,
      "xưởng": 1877,
      "tựa": 1878,
      "iucn": 1879,
      "cơm": 1880,
      "tốn": 1881,
      "trộm": 1882,
      "tràn": 1883,
      "phe": 1884,
      "my": 1885,
      "tour": 1886,
      "hẹp": 1887,
      "lân": 1888,
      "gai": 1889,
      "von": 1890,
      "khuyên": 1891,
      "champions": 1892,
      "sưu": 1893,
      "bát": 1894,
      "muối": 1895,
      "dám": 1896,
      "lợn": 1897,
      "800": 1898,
      "?.": 1899,
      "nhiêu": 1900,
      "đấy": 1901,
      "lò": 1902,
      "bù": 1903,
      "dn": 1904,
      "°": 1905,
      "mây": 1906,
      "pop": 1907,
      "bó": 1908,
      "nhì": 1909,
      "hỏng": 1910,
      "hầm": 1911,
      "khóc": 1912,
      "thợ": 1913,
      "ấp": 1914,
      "vang": 1915,
      "argentina": 1916,
      "phượng": 1917,
      "yến": 1918,
      "ranh": 1919,
      "hi": 1920,
      "cống": 1921,
      "mạn": 1922,
      "42": 1923,
      "chuyền": 1924,
      "bốc": 1925,
      "đầm": 1926,
      "hỗn": 1927,
      "www": 1928,
      "you": 1929,
      "1986": 1930,
      "mốc": 1931,
      "xoay": 1932,
      "ngực": 1933,
      "lạm": 1934,
      "khang": 1935,
      "đeo": 1936,
      "giãn": 1937,
      "39": 1938,
      "nhị": 1939,
      "ngợi": 1940,
      "leo": 1941,
      "with": 1942,
      "bụi": 1943,
      "rào": 1944,
      "đẻ": 1945,
      "thiệp": 1946,
      "xá": 1947,
      "windows": 1948,
      "show": 1949,
      "vũng": 1950,
      "nề": 1951,
      "su": 1952,
      "university": 1953,
      "xóa": 1954,
      "dắt": 1955,
      "52": 1956,
      "chrysomelidae": 1957,
      "lệch": 1958,
      "threatened": 1959,
      "ức": 1960,
      "ổ": 1961,
      "vời": 1962,
      "google": 1963,
      "chừng": 1964,
      "bỉ": 1965,
      "ngãi": 1966,
      "ngon": 1967,
      "đực": 1968,
      "factfinder": 1969,
      "giận": 1970,
      "1987": 1971,
      "tre": 1972,
      "59": 1973,
      "cừu": 1974,
      "1985": 1975,
      "táo": 1976,
      "men": 1977,
      "hungary": 1978,
      "đắc": 1979,
      "trân": 1980,
      "thúy": 1981,
      "49": 1982,
      "gián": 1983,
      "lồng": 1984,
      "lỏng": 1985,
      "trật": 1986,
      "ro": 1987,
      "st": 1988,
      "tào": 1989,
      "700": 1990,
      "47": 1991,
      "mexico": 1992,
      "thoái": 1993,
      "hoãn": 1994,
      "ngụ": 1995,
      "đôn": 1996,
      "dạ": 1997,
      "46": 1998,
      "ngoái": 1999,
      "khoáng": 2000,
      "mau": 2001,
      "lđ": 2002,
      "cửu": 2003,
      "thiến": 2004,
      "vú": 2005,
      "1979": 2006,
      "manchester": 2007,
      "fc": 2008,
      "rock": 2009,
      "rẻ": 2010,
      "charles": 2011,
      "đạp": 2012,
      "dâm": 2013,
      "1984": 2014,
      "mì": 2015,
      "ghép": 2016,
      "thám": 2017,
      "bút": 2018,
      "seo": 2019,
      "hắn": 2020,
      "giấu": 2021,
      "44": 2022,
      "06": 2023,
      "'.": 2024,
      "1982": 2025,
      "va": 2026,
      "mượn": 2027,
      "xưng": 2028,
      "rửa": 2029,
      "mệt": 2030,
      "lũng": 2031,
      "51": 2032,
      "ngộ": 2033,
      "reuters": 2034,
      "bông": 2035,
      "mèo": 2036,
      "ôn": 2037,
      "rủi": 2038,
      "đâm": 2039,
      "nhắn": 2040,
      "41": 2041,
      "sôi": 2042,
      "arctiinae": 2043,
      "lưỡng": 2044,
      "quế": 2045,
      "tiệc": 2046,
      "bê": 2047,
      "dâng": 2048,
      "oxy": 2049,
      "kỵ": 2050,
      "giấc": 2051,
      "los": 2052,
      "premier": 2053,
      "henry": 2054,
      "gen": 2055,
      "trộn": 2056,
      "dải": 2057,
      "đắk": 2058,
      "sợi": 2059,
      "úy": 2060,
      "mồi": 2061,
      "08": 2062,
      "khát": 2063,
      "lặng": 2064,
      "tnhh": 2065,
      "tuệ": 2066,
      "el": 2067,
      "hối": 2068,
      "béo": 2069,
      "air": 2070,
      "séc": 2071,
      "miss": 2072,
      "trưa": 2073,
      "thomas": 2074,
      "ex": 2075,
      "43": 2076,
      "màng": 2077,
      "1981": 2078,
      "is": 2079,
      "gọn": 2080,
      "suối": 2081,
      "mù": 2082,
      "1972": 2083,
      "khứ": 2084,
      "bơi": 2085,
      "mầm": 2086,
      "bi": 2087,
      "one": 2088,
      "múa": 2089,
      "cty": 2090,
      "thục": 2091,
      "64": 2092,
      "đựng": 2093,
      "international": 2094,
      "inter": 2095,
      "./.": 2096,
      "nguyệt": 2097,
      "chuồn": 2098,
      "ngạc": 2099,
      "đắt": 2100,
      "1950": 2101,
      "củng": 2102,
      "thuẫn": 2103,
      "đam": 2104,
      "m2": 2105,
      "sur": 2106,
      "mỏi": 2107,
      "love": 2108,
      "gan": 2109,
      "kỉ": 2110,
      "bớt": 2111,
      "1983": 2112,
      "1942": 2113,
      "facebook": 2114,
      "who": 2115,
      "nhựa": 2116,
      "1944": 2117,
      "xinh": 2118,
      "đáy": 2119,
      "mạo": 2120,
      "tokyo": 2121,
      "nương": 2122,
      "khuyết": 2123,
      "music": 2124,
      "nhạt": 2125,
      "lật": 2126,
      "trôi": 2127,
      "me": 2128,
      "ho": 2129,
      "1940": 2130,
      "cẩn": 2131,
      "ireland": 2132,
      "it": 2133,
      "1978": 2134,
      "nở": 2135,
      "khớp": 2136,
      "phổi": 2137,
      "xích": 2138,
      "tắm": 2139,
      "đống": 2140,
      "thói": 2141,
      "trọn": 2142,
      "zealand": 2143,
      "barcelona": 2144,
      "bàng": 2145,
      "bọc": 2146,
      "thùng": 2147,
      "http": 2148,
      "dâu": 2149,
      "dính": 2150,
      "rồng": 2151,
      "as": 2152,
      "mi": 2153,
      "đói": 2154,
      "nho": 2155,
      "quét": 2156,
      "dĩ": 2157,
      "vietnam": 2158,
      "mọc": 2159,
      "peter": 2160,
      "53": 2161,
      "54": 2162,
      "bám": 2163,
      "1976": 2164,
      "louis": 2165,
      "richard": 2166,
      "uefa": 2167,
      "quái": 2168,
      "index": 2169,
      "mảng": 2170,
      "nhơn": 2171,
      "martin": 2172,
      "ưa": 2173,
      "bổng": 2174,
      "1941": 2175,
      "củ": 2176,
      "say": 2177,
      "ấu": 2178,
      "syria": 2179,
      "young": 2180,
      "ôm": 2181,
      "1943": 2182,
      "vẹn": 2183,
      "bèn": 2184,
      "1968": 2185,
      "dò": 2186,
      "rạp": 2187,
      "bếp": 2188,
      "nút": 2189,
      "tạng": 2190,
      "bayern": 2191,
      "mồ": 2192,
      "triệt": 2193,
      "bích": 2194,
      "diệu": 2195,
      "vtc": 2196,
      "airlines": 2197,
      "phụng": 2198,
      "thoải": 2199,
      "sụp": 2200,
      "04": 2201,
      "bội": 2202,
      "elateridae": 2203,
      "1930": 2204,
      "maria": 2205,
      "120": 2206,
      "tha": 2207,
      "nhiếp": 2208,
      "hoà": 2209,
      "nô": 2210,
      "nạp": 2211,
      "bấy": 2212,
      "sn": 2213,
      "1973": 2214,
      "tráng": 2215,
      "miếng": 2216,
      "asean": 2217,
      "iv": 2218,
      "body": 2219,
      "tv": 2220,
      "thiền": 2221,
      "tôm": 2222,
      "xám": 2223,
      "dời": 2224,
      "niêm": 2225,
      "thự": 2226,
      "tề": 2227,
      "afghanistan": 2228,
      "mâu": 2229,
      "móng": 2230,
      "lũy": 2231,
      "youtube": 2232,
      "07": 2233,
      "south": 2234,
      "del": 2235,
      "jean": 2236,
      "nồng": 2237,
      "hoành": 2238,
      "62": 2239,
      "apple": 2240,
      "72": 2241,
      "small": 2242,
      "thơm": 2243,
      "muộn": 2244,
      "cáp": 2245,
      "phùng": 2246,
      "thung": 2247,
      "group": 2248,
      "lỵ": 2249,
      "nấm": 2250,
      "1974": 2251,
      "58": 2252,
      "pv": 2253,
      "....": 2254,
      "vov": 2255,
      "1946": 2256,
      "thô": 2257,
      "02": 2258,
      "ruộng": 2259,
      "56": 2260,
      "games": 2261,
      "xế": 2262,
      "italia": 2263,
      "lạt": 2264,
      "trượt": 2265,
      "france": 2266,
      "giày": 2267,
      "national": 2268,
      "dốc": 2269,
      "lạng": 2270,
      "1977": 2271,
      "nhầm": 2272,
      "tạ": 2273,
      "fan": 2274,
      "heo": 2275,
      "test": 2276,
      "museum": 2277,
      "63": 2278,
      "times": 2279,
      "xi": 2280,
      "series": 2281,
      "dặm": 2282,
      "vải": 2283,
      "hot": 2284,
      "quỷ": 2285,
      "nhan": 2286,
      "official": 2287,
      "dội": 2288,
      "protein": 2289,
      "olympic": 2290,
      "giường": 2291,
      "der": 2292,
      "1965": 2293,
      "cốc": 2294,
      "sars": 2295,
      "rà": 2296,
      "85": 2297,
      "05": 2298,
      "gánh": 2299,
      "1967": 2300,
      "texas": 2301,
      "1954": 2302,
      "lặp": 2303,
      "nhạy": 2304,
      "ukraine": 2305,
      "jpl": 2306,
      "liêm": 2307,
      "chôn": 2308,
      "57": 2309,
      "móc": 2310,
      "61": 2311,
      "250": 2312,
      "đằng": 2313,
      "chặng": 2314,
      "thâm": 2315,
      "cuba": 2316,
      "trâu": 2317,
      "iraq": 2318,
      "quyến": 2319,
      "bưu": 2320,
      "mark": 2321,
      "đúc": 2322,
      "1969": 2323,
      "dỡ": 2324,
      "1971": 2325,
      "quyên": 2326,
      "cov": 2327,
      "microsoft": 2328,
      "nhũng": 2329,
      "95": 2330,
      "crambidae": 2331,
      "lụt": 2332,
      "chẩn": 2333,
      "mỡ": 2334,
      "lùi": 2335,
      "tiễn": 2336,
      "1964": 2337,
      "nhắm": 2338,
      "berlin": 2339,
      "fifa": 2340,
      "yết": 2341,
      "bái": 2342,
      "trạch": 2343,
      "scotland": 2344,
      "thạc": 2345,
      "smith": 2346,
      "barca": 2347,
      "entertainment": 2348,
      "đứt": 2349,
      "trọ": 2350,
      "ukraina": 2351,
      "03": 2352,
      "chua": 2353,
      "điêu": 2354,
      ",\"": 2355,
      "khe": 2356,
      "angeles": 2357,
      "1963": 2358,
      "sea": 2359,
      "xả": 2360,
      "nòng": 2361,
      "king": 2362,
      "khâu": 2363,
      "khiếu": 2364,
      "khê": 2365,
      "trừng": 2366,
      "pin": 2367,
      "sương": 2368,
      "browser": 2369,
      "serie": 2370,
      "camera": 2371,
      "mờ": 2372,
      "phế": 2373,
      "anime": 2374,
      "mỏng": 2375,
      "gò": 2376,
      "út": 2377,
      "lấp": 2378,
      "lở": 2379,
      "vươn": 2380,
      "1939": 2381,
      "sen": 2382,
      "ôtô": 2383,
      "life": 2384,
      "măng": 2385,
      "khói": 2386,
      "cắp": 2387,
      "đòn": 2388,
      "1966": 2389,
      "1962": 2390,
      "uss": 2391,
      "mươi": 2392,
      "buýt": 2393,
      "chư": 2394,
      "messi": 2395,
      "ki": 2396,
      "mộng": 2397,
      "trichoptera": 2398,
      "dc": 2399,
      "pakistan": 2400,
      "):": 2401,
      "cạn": 2402,
      "sốc": 2403,
      "eo": 2404,
      "mũ": 2405,
      "thỉnh": 2406,
      "khải": 2407,
      "tím": 2408,
      "tràng": 2409,
      "phun": 2410,
      "bận": 2411,
      "limoniidae": 2412,
      "myanmar": 2413,
      "‘": 2414,
      "li": 2415,
      "đán": 2416,
      "soi": 2417,
      "ong": 2418,
      "illinois": 2419,
      "lấn": 2420,
      "phẳng": 2421,
      "ham": 2422,
      "hs": 2423,
      "gạch": 2424,
      "nhung": 2425,
      "cậy": 2426,
      "black": 2427,
      "trội": 2428,
      "nghiện": 2429,
      "nhẫn": 2430,
      "vội": 2431,
      "chuông": 2432,
      "zing": 2433,
      "lứa": 2434,
      "site": 2435,
      "tựu": 2436,
      "dồn": 2437,
      "clip": 2438,
      "99": 2439,
      "cài": 2440,
      "ngắm": 2441,
      "thổi": 2442,
      "1956": 2443,
      "hụt": 2444,
      "mc": 2445,
      "ngón": 2446,
      "1920": 2447,
      "hôi": 2448,
      "đắp": 2449,
      ">": 2450,
      "cong": 2451,
      "mến": 2452,
      "khoác": 2453,
      "cóc": 2454,
      "bulbophyllum": 2455,
      "vả": 2456,
      "natural": 2457,
      "im": 2458,
      "roma": 2459,
      "hong": 2460,
      "billboard": 2461,
      "live": 2462,
      "axit": 2463,
      "khanh": 2464,
      "diệp": 2465,
      "afp": 2466,
      "1958": 2467,
      "1955": 2468,
      "tachinidae": 2469,
      "68": 2470,
      "edward": 2471,
      "dẹp": 2472,
      "900": 2473,
      "ttxvn": 2474,
      "dọn": 2475,
      "xà": 2476,
      "1961": 2477,
      "khống": 2478,
      "vịt": 2479,
      "lộn": 2480,
      "d1": 2481,
      "seoul": 2482,
      "thắt": 2483,
      "67": 2484,
      "sườn": 2485,
      "nảy": 2486,
      "',": 2487,
      "ngột": 2488,
      "nhàng": 2489,
      "mổ": 2490,
      "×": 2491,
      "hò": 2492,
      "quãng": 2493,
      "sm": 2494,
      "1947": 2495,
      "am": 2496,
      "76": 2497,
